{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<UNK>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "**": 258,
      "**:": 259,
      "Ġ\\": 260,
      "Ġ**": 261,
      "Ġt": 262,
      "MO": 263,
      "MOT": 264,
      "CH": 265,
      "CHI": 266,
      "Ġth": 267,
      "Ġw": 268,
      "Ġa": 269,
      "Ġy": 270,
      "ou": 271,
      "Ġi": 272,
      "re": 273,
      "Ġh": 274,
      "Ġthe": 275,
      "Ġs": 276,
      "at": 277,
      "Ġo": 278,
      "Ġyou": 279,
      "Ġd": 280,
      "in": 281,
      "Ġb": 282,
      "Ġc": 283,
      "Ġg": 284,
      "'s": 285,
      "Ġm": 286,
      "Ġwh": 287,
      "an": 288,
      "Ġn": 289,
      "er": 290,
      "Ġit": 291,
      "Ġdo": 292,
      "Ġl": 293,
      "ĠI": 294,
      "ll": 295,
      "ing": 296,
      "Ġp": 297,
      "Ġthat": 298,
      "nd": 299,
      "Ġgo": 300,
      "Ġno": 301,
      "Ġf": 302,
      "es": 303,
      "oo": 304,
      "ea": 305,
      "Ġon": 306,
      "Ġ<": 307,
      "UN": 308,
      "UNK": 309,
      "ay": 310,
      "Ġhe": 311,
      "Ġwhat": 312,
      "Ġand": 313,
      "is": 314,
      "Ġto": 315,
      "om": 316,
      "'t": 317,
      "Ġwe": 318,
      "et": 319,
      "it": 320,
      "Ġha": 321,
      "ke": 322,
      "ve": 323,
      "or": 324,
      "se": 325,
      "ow": 326,
      "Ġis": 327,
      "ig": 328,
      "IN": 329,
      "Ġu": 330,
      "ee": 331,
      "INV": 332,
      "Ġin": 333,
      "Ġoh": 334,
      "AT": 335,
      "le": 336,
      "as": 337,
      "ut": 338,
      "Ġyea": 339,
      "id": 340,
      "Ġthere": 341,
      "Ġsh": 342,
      "Ġyeah": 343,
      "FAT": 344,
      "Ġthis": 345,
      "ck": 346,
      "ar": 347,
      "Ġr": 348,
      "ht": 349,
      "en": 350,
      "Ġcan": 351,
      "ook": 352,
      "Ġe": 353,
      "Ġone": 354,
      "ight": 355,
      "on": 356,
      "Ġbe": 357,
      "Ġwan": 358,
      "ome": 359,
      "Ġdon": 360,
      "Ġli": 361,
      "na": 362,
      "Ġk": 363,
      "st": 364,
      "Ġare": 365,
      "ad": 366,
      "Ġof": 367,
      "Ġyour": 368,
      "ch": 369,
      "ĠM": 370,
      "ir": 371,
      "ld": 372,
      "all": 373,
      "Ġst": 374,
      "Ġhave": 375,
      "Ġme": 376,
      "Ġlike": 377,
      "out": 378,
      "Ġlook": 379,
      "Ġhere": 380,
      "ere": 381,
      "ed": 382,
      "ver": 383,
      "ot": 384,
      "um": 385,
      "Ġsee": 386,
      "Ġre": 387,
      "kay": 388,
      "Ġthey": 389,
      "'re": 390,
      "ic": 391,
      "Ġokay": 392,
      "Ġj": 393,
      "Ġdid": 394,
      "Ġnot": 395,
      "Ġkn": 396,
      "Ġba": 397,
      "ink": 398,
      "Ġyes": 399,
      "im": 400,
      "Ġput": 401,
      "Ġshe": 402,
      "Ġget": 403,
      "yy": 404,
      "Ġyyy": 405,
      "my": 406,
      "ie": 407,
      "Ġfor": 408,
      "Ġpl": 409,
      "ith": 410,
      "Ġwas": 411,
      "Ġan": 412,
      "Ġwhere": 413,
      "Ġup": 414,
      "Ġright": 415,
      "Ġgot": 416,
      "Ġknow": 417,
      "am": 418,
      "Ġwith": 419,
      "Ġmy": 420,
      "Ġwant": 421,
      "ake": 422,
      "Ġnow": 423,
      "au": 424,
      "Ġsome": 425,
      "od": 426,
      "Ġju": 427,
      "Ġgon": 428,
      "Ġall": 429,
      "Ġat": 430,
      "Ġch": 431,
      "Ġthink": 432,
      "op": 433,
      "ra": 434,
      "itt": 435,
      "her": 436,
      "Ġso": 437,
      "ould": 438,
      "ear": 439,
      "Ġout": 440,
      "ill": 441,
      "Ġwanna": 442,
      "ur": 443,
      "un": 444,
      "'m": 445,
      "ter": 446,
      "Ġbut": 447,
      "Ġgoing": 448,
      "'ll": 449,
      "al": 450,
      "Ġjust": 451,
      "Ġlet": 452,
      "ore": 453,
      "Ġwell": 454,
      "ell": 455,
      "wn": 456,
      "Ġthen": 457,
      "Ġgonna": 458,
      "Ġdoes": 459,
      "ry": 460,
      "ĠD": 461,
      "Ġwho": 462,
      "uh": 463,
      "Ġthem": 464,
      "ly": 465,
      "Ġcome": 466,
      "pp": 467,
      "ittle": 468,
      "Ġuh": 469,
      "Ġlittle": 470,
      "and": 471,
      "ww": 472,
      "Ġdown": 473,
      "Ġgood": 474,
      "Ġsay": 475,
      "ause": 476,
      "dy": 477,
      "ta": 478,
      "Ġbec": 479,
      "ce": 480,
      "Ġum": 481,
      "Ġbecause": 482,
      "by": 483,
      "Ġplay": 484,
      "Ġtw": 485,
      "hing": 486,
      "ice": 487,
      "very": 488,
      "Ġbig": 489,
      "Ġbo": 490,
      "EX": 491,
      "ummy": 492,
      "ĠT": 493,
      "EXP": 494,
      "Ġher": 495,
      "Ġhow": 496,
      "ick": 497,
      "ind": 498,
      "il": 499,
      "Ġbr": 500,
      "Ġmore": 501,
      "SI": 502,
      "us": 503,
      "Ġeat": 504,
      "Ġcar": 505,
      "Ġor": 506,
      "Ġwhen": 507,
      "'ve": 508,
      "Ġtwo": 509,
      "Ġwhy": 510,
      "Ġab": 511,
      "Ġal": 512,
      "oug": 513,
      "ol": 514,
      "Ġbl": 515,
      "Ġif": 516,
      "Ġback": 517,
      "ĠS": 518,
      "hm": 519,
      "addy": 520,
      "ommy": 521,
      "ose": 522,
      "Ġfr": 523,
      "ge": 524,
      "Ġbaby": 525,
      "nt": 526,
      "ĠC": 527,
      "Ġsp": 528,
      "Ġtoo": 529,
      "ain": 530,
      "Ġhis": 531,
      "Ġhim": 532,
      "ĠB": 533,
      "uck": 534,
      "ound": 535,
      "Ġabout": 536,
      "AD": 537,
      "ine": 538,
      "ĠMummy": 539,
      "Ġhas": 540,
      "Ġmhm": 541,
      "ĠP": 542,
      "ide": 543,
      "ive": 544,
      "Ġoff": 545,
      "ĠJ": 546,
      "ap": 547,
      "eed": 548,
      "Ġvery": 549,
      "ĠA": 550,
      "Ġmake": 551,
      "Ġsa": 552,
      "ty": 553,
      "Ġover": 554,
      "Ġany": 555,
      "one": 556,
      "Ġwat": 557,
      "Ġdoing": 558,
      "ally": 559,
      "SIS": 560,
      "ak": 561,
      "other": 562,
      "ab": 563,
      "day": 564,
      "Ġwould": 565,
      "ank": 566,
      "ame": 567,
      "Ġtake": 568,
      "Ġne": 569,
      "Ġhm": 570,
      "Ġthese": 571,
      "Ġcl": 572,
      "ber": 573,
      "ast": 574,
      "Ġbook": 575,
      "qu": 576,
      "ff": 577,
      "our": 578,
      "Ġdidn": 579,
      "Ġah": 580,
      "RO": 581,
      "Ġhuh": 582,
      "Ġneed": 583,
      "Ġdr": 584,
      "ite": 585,
      "Ġisn": 586,
      "Ġread": 587,
      "ish": 588,
      "Ġas": 589,
      "Ġthing": 590,
      "eep": 591,
      "ree": 592,
      "Ġtr": 593,
      "Ġhaf": 594,
      "Ġhafta": 595,
      "Ġsom": 596,
      "ĠDaddy": 597,
      "Ġsomet": 598,
      "Ġtell": 599,
      "BRO": 600,
      "Ġag": 601,
      "Ġthose": 602,
      "ue": 603,
      "ĠTh": 604,
      "ies": 605,
      "ough": 606,
      "way": 607,
      "Ġmm": 608,
      "Ġhad": 609,
      "ers": 610,
      "ouse": 611,
      "ure": 612,
      "Ġnice": 613,
      "ock": 614,
      "Ġwere": 615,
      "Ġsl": 616,
      "Ġwill": 617,
      "Ġtra": 618,
      "ĠMommy": 619,
      "me": 620,
      "Ġboy": 621,
      "ĠF": 622,
      "ct": 623,
      "oon": 624,
      "Ġcould": 625,
      "ther": 626,
      "Ġagain": 627,
      "ime": 628,
      "Ġthank": 629,
      "Ġwww": 630,
      "Ġbu": 631,
      "Ġman": 632,
      "Ġother": 633,
      "ĠN": 634,
      "alk": 635,
      "ove": 636,
      "ong": 637,
      "ĠL": 638,
      "ip": 639,
      "ĠG": 640,
      "xt": 641,
      "Ġanother": 642,
      "of": 643,
      "Ġcom": 644,
      "omas": 645,
      "ĠThomas": 646,
      "ease": 647,
      "up": 648,
      "air": 649,
      "gg": 650,
      "Ġsomething": 651,
      "th": 652,
      "Ġmu": 653,
      "Ġplease": 654,
      "unn": 655,
      "el": 656,
      "Ġdoesn": 657,
      "Ġbit": 658,
      "ting": 659,
      "Ġgre": 660,
      "ep": 661,
      "Ġpre": 662,
      "Ġsw": 663,
      "ob": 664,
      "Ġball": 665,
      "Ġby": 666,
      "Ġfl": 667,
      "Ġwor": 668,
      "Ġhapp": 669,
      "eet": 670,
      "Ġsaid": 671,
      "te": 672,
      "ard": 673,
      "old": 674,
      "Ġcat": 675,
      "Ġsit": 676,
      "ul": 677,
      "os": 678,
      "ĠE": 679,
      "ost": 680,
      "Ġtur": 681,
      "right": 682,
      "Ġreally": 683,
      "Ġtime": 684,
      "Ġfi": 685,
      "Ġgir": 686,
      "TE": 687,
      "Ġhouse": 688,
      "oh": 689,
      "Ġel": 690,
      "Ġway": 691,
      "ess": 692,
      "een": 693,
      "Ġalright": 694,
      "ump": 695,
      "MCH": 696,
      "TEA": 697,
      "are": 698,
      "zz": 699,
      "ead": 700,
      "Ġgoes": 701,
      "Ġelse": 702,
      "Ġcall": 703,
      "ich": 704,
      "row": 705,
      "art": 706,
      "Ġwa": 707,
      "ant": 708,
      "Ġqu": 709,
      "Ġshall": 710,
      "ood": 711,
      "Ġthree": 712,
      "ack": 713,
      "oom": 714,
      "Ġgive": 715,
      "ang": 716,
      "Ġhel": 717,
      "LO": 718,
      "Ġcr": 719,
      "ys": 720,
      "Ġpu": 721,
      "Ġgirl": 722,
      "DAD": 723,
      "Ġturn": 724,
      "Ġfrom": 725,
      "Ġaway": 726,
      "Ġwater": 727,
      "ool": 728,
      "Ġblue": 729,
      "Ġred": 730,
      "Ġbet": 731,
      "Ġtry": 732,
      "ush": 733,
      "Ġar": 734,
      "Ġcol": 735,
      "be": 736,
      "ate": 737,
      "Ġuhh": 738,
      "Ġhey": 739,
      "Ġdone": 740,
      "Ġhand": 741,
      "ĠCh": 742,
      "pen": 743,
      "Ġle": 744,
      "Ġtrain": 745,
      "Ġwent": 746,
      "side": 747,
      "Ġgone": 748,
      "oc": 749,
      "Ġmay": 750,
      "Ġhelp": 751,
      "iss": 752,
      "ĠR": 753,
      "ving": 754,
      "Ġbir": 755,
      "Ġcolor": 756,
      "Ġlot": 757,
      "Ġse": 758,
      "Ġhappen": 759,
      "ist": 760,
      "Ġuhhuh": 761,
      "orn": 762,
      "ah": 763,
      "Ġwatch": 764,
      "Ġopen": 765,
      "irst": 766,
      "raw": 767,
      "www": 768,
      "arl": 769,
      "Ġbre": 770,
      "Ġfind": 771,
      "ven": 772,
      "LOI": 773,
      "Ġthings": 774,
      "GR": 775,
      "Ġbed": 776,
      "Ġsc": 777,
      "mber": 778,
      "unny": 779,
      "ĠFr": 780,
      "Ġpie": 781,
      "Ġgreen": 782,
      "ent": 783,
      "Ġsm": 784,
      "Ġint": 785,
      "Ġhome": 786,
      "oll": 787,
      "AR": 788,
      "Ġreme": 789,
      "Ġus": 790,
      "nder": 791,
      "ild": 792,
      "ody": 793,
      "Ġke": 794,
      "PAT": 795,
      "oor": 796,
      "Ġremember": 797,
      "Ġmommy": 798,
      "ion": 799,
      "Ġpr": 800,
      "Ġpic": 801,
      "Ġche": 802,
      "Ġshould": 803,
      "Ġpe": 804,
      "ace": 805,
      "Ġtoday": 806,
      "age": 807,
      "Ġevery": 808,
      "les": 809,
      "eel": 810,
      "ought": 811,
      "ph": 812,
      "Ġshow": 813,
      "ath": 814,
      "lean": 815,
      "ked": 816,
      "Ġmaybe": 817,
      "Ġfour": 818,
      "oney": 819,
      "Ġbot": 820,
      "Ġbetter": 821,
      "Ġhor": 822,
      "Ġtalk": 823,
      "Ġsleep": 824,
      "Ġbox": 825,
      "aking": 826,
      "Ġdog": 827,
      "Ġhi": 828,
      "llo": 829,
      "thing": 830,
      "ADU": 831,
      "end": 832,
      "Ġhello": 833,
      "ful": 834,
      "Ġwait": 835,
      "body": 836,
      "Ġwr": 837,
      "Ġday": 838,
      "'d": 839,
      "Ġv": 840,
      "Ġdi": 841,
      "Ġlove": 842,
      "Ġgr": 843,
      "Ġhold": 844,
      "Ġwork": 845,
      "Ġfall": 846,
      "Ġhear": 847,
      "Ġkind": 848,
      "Ġbye": 849,
      "ange": 850,
      "Ġen": 851,
      "ag": 852,
      "Ġtea": 853,
      "Ġcook": 854,
      "Ġdear": 855,
      "Ġmean": 856,
      "oke": 857,
      "Ġwhich": 858,
      "oot": 859,
      "FCH": 860,
      "ama": 861,
      "Ġgu": 862,
      "Ġwee": 863,
      "bb": 864,
      "Ġdoor": 865,
      "lf": 866,
      "Ġcalled": 867,
      "Ġyell": 868,
      "Ġfirst": 869,
      "Ġhead": 870,
      "Ġcoming": 871,
      "GRA": 872,
      "Ġdaddy": 873,
      "Ġmin": 874,
      "Ġmuch": 875,
      "Ġwon": 876,
      "ĠW": 877,
      "Ġtruck": 878,
      "aser": 879,
      "ady": 880,
      "Ġaren": 881,
      "Ġlea": 882,
      "ĠFraser": 883,
      "Ġbear": 884,
      "ilk": 885,
      "ark": 886,
      "man": 887,
      "Ġdrink": 888,
      "Ġlooks": 889,
      "og": 890,
      "Ġsays": 891,
      "text": 892,
      "|>": 893,
      "Ġ<|": 894,
      "oftext": 895,
      "endoftext": 896,
      "ĠH": 897,
      "Ġyellow": 898,
      "ture": 899,
      "ute": 900,
      "Ġname": 901,
      "Ġstop": 902,
      "oop": 903,
      "Ġmilk": 904,
      "Ġde": 905,
      "Ġinto": 906,
      "Ġfin": 907,
      "Ġchair": 908,
      "Ġfire": 909,
      "Ġaf": 910,
      "chool": 911,
      "Ġhaven": 912,
      "Ġsor": 913,
      "Ġpicture": 914,
      "Ġhur": 915,
      "Ġjuice": 916,
      "Ġsho": 917,
      "Ġbeen": 918,
      "Ġdoll": 919,
      "Ġcup": 920,
      "Ġstill": 921,
      "ix": 922,
      "ade": 923,
      "Ġsu": 924,
      "Ġround": 925,
      "Ġhair": 926,
      "Ġhat": 927,
      "Ġschool": 928,
      "ass": 929,
      "Ġfive": 930,
      "you": 931,
      "Ġdin": 932,
      "Ġfood": 933,
      "ile": 934,
      "Ġthr": 935,
      "Ġfinish": 936,
      "ise": 937,
      "Ġex": 938,
      "ft": 939,
      "CAR": 940,
      "Ġey": 941,
      "Ġaround": 942,
      "Ġnext": 943,
      "Ġsure": 944,
      "ĠGr": 945,
      "Ġpeop": 946,
      "Ġafter": 947,
      "Ġmight": 948,
      "leph": 949,
      "Ġtoys": 950,
      "ma": 951,
      "Ġnight": 952,
      "Ġpen": 953,
      "Ġunder": 954,
      "Ġpeople": 955,
      "Ġdraw": 956,
      "Ġready": 957,
      "Ġthrough": 958,
      "ream": 959,
      "Ġbus": 960,
      "Ġco": 961,
      "Ġour": 962,
      "uff": 963,
      "Ġdis": 964,
      "Ġonly": 965,
      "ash": 966,
      "imal": 967,
      "Ġapp": 968,
      "Ġstick": 969,
      "Ġgetting": 970,
      "est": 971,
      "Ġpick": 972,
      "able": 973,
      "arling": 974,
      "Ġanimal": 975,
      "illy": 976,
      "Ġlong": 977,
      "Ġfunny": 978,
      "ous": 979,
      "Ġmine": 980,
      "Ġdarling": 981,
      "Ġkeep": 982,
      "Ġhot": 983,
      "Ġuse": 984,
      "ese": 985,
      "Ġsweet": 986,
      "aper": 987,
      "Ġwow": 988,
      "Ġplaying": 989,
      "Ġnew": 990,
      "Ġcow": 991,
      "Ġhappened": 992,
      "Ġcare": 993,
      "ĠMama": 994,
      "Ġya": 995,
      "Ġegg": 996,
      "Ġsn": 997,
      "get": 998,
      "Ġbreak": 999,
      "Ġorange": 1000,
      "Ġwalk": 1001,
      "ail": 1002,
      "Ġpig": 1003,
      "Ġmon": 1004,
      "ss": 1005,
      "SIB": 1006,
      "Ġjump": 1007,
      "red": 1008,
      "ouch": 1009,
      "ĠK": 1010,
      "Ġbott": 1011,
      "ory": 1012,
      "Ġtop": 1013,
      "Ġfish": 1014,
      "Ġz": 1015,
      "Ġhurt": 1016,
      "ops": 1017,
      "aug": 1018,
      "Ġpret": 1019,
      "ger": 1020,
      "Ġam": 1021,
      "ach": 1022,
      "key": 1023,
      "Ġduck": 1024,
      "Ġcut": 1025,
      "ves": 1026,
      "JE": 1027,
      "Ġpiece": 1028,
      "outh": 1029,
      "Ġlooking": 1030,
      "Ġminute": 1031,
      "ne": 1032,
      "Ġsqu": 1033,
      "Ġmade": 1034,
      "Ġbroke": 1035,
      "Ġstay": 1036,
      "sh": 1037,
      "ually": 1038,
      "Ġpull": 1039,
      "opp": 1040,
      "Ġthrow": 1041,
      "Ġmaking": 1042,
      "Ġanything": 1043,
      "Ġcame": 1044,
      "Ġmouth": 1045,
      "Ġtable": 1046,
      "arm": 1047,
      "self": 1048,
      "Ġlast": 1049,
      "Ġones": 1050,
      "ape": 1051,
      "Ġoutside": 1052,
      "Ġdat": 1053,
      "Ġeating": 1054,
      "Ġbring": 1055,
      "Ġbird": 1056,
      "Ġsaw": 1057,
      "Ġthought": 1058,
      "ĠMom": 1059,
      "Ġnose": 1060,
      "Ġpretty": 1061,
      "Ġsna": 1062,
      "fore": 1063,
      "ung": 1064,
      "Ġpush": 1065,
      "ord": 1066,
      "Ġwasn": 1067,
      "Ġbefore": 1068,
      "Ġtheir": 1069,
      "ri": 1070,
      "akes": 1071,
      "airs": 1072,
      "thday": 1073,
      "ac": 1074,
      "Ġyep": 1075,
      "Ġmany": 1076,
      "Ġroom": 1077,
      "Ġice": 1078,
      "Ġfoot": 1079,
      "ew": 1080,
      "ĠGrand": 1081,
      "ctor": 1082,
      "Ġcheese": 1083,
      "ipp": 1084,
      "orning": 1085,
      "iend": 1086,
      "Ġstart": 1087,
      "Ġmorning": 1088,
      "Ġstand": 1089,
      "av": 1090,
      "Ġlots": 1091,
      "Ġfloor": 1092,
      "lephant": 1093,
      "Ġhar": 1094,
      "Ġbirthday": 1095,
      "Ġsilly": 1096,
      "Ġwind": 1097,
      "own": 1098,
      "Ġlady": 1099,
      "Ġlight": 1100,
      "Ġelephant": 1101,
      "Ġstuff": 1102,
      "Ġbag": 1103,
      "Ġdiff": 1104,
      "Ġstory": 1105,
      "Ġsing": 1106,
      "Ġsix": 1107,
      "Ġmom": 1108,
      "Ġmat": 1109,
      "Ġfriend": 1110,
      "Ġooh": 1111,
      "Ġgl": 1112,
      "Ġhaving": 1113,
      "unch": 1114,
      "EL": 1115,
      "Ġpot": 1116,
      "Ġnum": 1117,
      "Ġmove": 1118,
      "ĠDad": 1119,
      "umm": 1120,
      "Ġow": 1121,
      "irt": 1122,
      "eas": 1123,
      "Ġclean": 1124,
      "Ġapple": 1125,
      "kes": 1126,
      "Ġmust": 1127,
      "Ġear": 1128,
      "Ġanimals": 1129,
      "Ġfit": 1130,
      "Ġdogg": 1131,
      "Ġshoes": 1132,
      "Ġold": 1133,
      "Ġsorry": 1134,
      "Ġleave": 1135,
      "Ġballoon": 1136,
      "Ġhorse": 1137,
      "Ġbath": 1138,
      "Ġwants": 1139,
      "ole": 1140,
      "Ġcareful": 1141,
      "Ġyet": 1142,
      "Ġhoney": 1143,
      "aw": 1144,
      "Ġpaper": 1145,
      "ond": 1146,
      "Ġhard": 1147,
      "Ġpard": 1148,
      "Ġpardon": 1149,
      "Ġfix": 1150,
      "Ġspoon": 1151,
      "Ġwear": 1152,
      "Ġbuild": 1153,
      "Ġchoo": 1154,
      "Ġcake": 1155,
      "Ġwhite": 1156,
      "Ġleg": 1157,
      "Ġact": 1158,
      "ĠNin": 1159,
      "aught": 1160,
      "Ġtree": 1161,
      "ana": 1162,
      "ater": 1163,
      "die": 1164,
      "cle": 1165,
      "ble": 1166,
      "ane": 1167,
      "Ġletter": 1168,
      "Ġcomes": 1169,
      "Ġprob": 1170,
      "Ġwash": 1171,
      "Ġdiffere": 1172,
      "Ġkitt": 1173,
      "Ġwhoop": 1174,
      "Ġeyes": 1175,
      "pe": 1176,
      "Ġfing": 1177,
      "Ġfeel": 1178,
      "Ġnumber": 1179,
      "ungry": 1180,
      "Ġfound": 1181,
      "ister": 1182,
      "ug": 1183,
      "urp": 1184,
      "ĠChi": 1185,
      "Ġfeet": 1186,
      "Ġsk": 1187,
      "ren": 1188,
      "ĠJwww": 1189,
      "Ġti": 1190,
      "Ġcold": 1191,
      "Ġhands": 1192,
      "icke": 1193,
      "leanor": 1194,
      "Ġthough": 1195,
      "itting": 1196,
      "Ġuhoh": 1197,
      "Ġclose": 1198,
      "ĠEleanor": 1199,
      "itch": 1200,
      "cu": 1201,
      "Ġbuy": 1202,
      "Ġhungry": 1203,
      "Ġaw": 1204,
      "Ġpar": 1205,
      "irty": 1206,
      "Ġnoise": 1207,
      "Ġeh": 1208,
      "room": 1209,
      "Ġchoc": 1210,
      "Ġbooks": 1211,
      "Ġbea": 1212,
      "Ġdifferent": 1213,
      "Ġeven": 1214,
      "Ġtoget": 1215,
      "Ġcou": 1216,
      "Ġtogether": 1217,
      "Ġstr": 1218,
      "aur": 1219,
      "tend": 1220,
      "Ġnever": 1221,
      "Ġdri": 1222,
      "Ġfinished": 1223,
      "Ġwrite": 1224,
      "icken": 1225,
      "Ġtape": 1226,
      "hone": 1227,
      "Ġface": 1228,
      "Ġcry": 1229,
      "bo": 1230,
      "Ġpretend": 1231,
      "rist": 1232,
      "ner": 1233,
      "Ġeight": 1234,
      "stairs": 1235,
      "Ġactually": 1236,
      "Ġsand": 1237,
      "Ġstuck": 1238,
      "ĠMum": 1239,
      "Ġblack": 1240,
      "ins": 1241,
      "Ġtick": 1242,
      "Ġbutter": 1243,
      "RS": 1244,
      "Ġsame": 1245,
      "Ġwhoops": 1246,
      "Ġneedta": 1247,
      "URS": 1248,
      "Ġdre": 1249,
      "imes": 1250,
      "Ġtom": 1251,
      "Ġsaying": 1252,
      "Ġinside": 1253,
      "Ġhappy": 1254,
      "Ġflow": 1255,
      "ĠPur": 1256,
      "ĠMa": 1257,
      "Ġbang": 1258,
      "Ġfell": 1259,
      "ĠAn": 1260,
      "ton": 1261,
      "Ġside": 1262,
      "oth": 1263,
      "Ġmoney": 1264,
      "Ġsomebody": 1265,
      "Ġwheel": 1266,
      "Ġgreat": 1267,
      "Ġroll": 1268,
      "eek": 1269,
      "ds": 1270,
      "Ġtouch": 1271,
      "Ġtrying": 1272,
      "wh": 1273,
      "ĠPurdie": 1274,
      "Ġkiss": 1275,
      "Ġoops": 1276,
      "ny": 1277,
      "Ġchicken": 1278,
      "Ġpain": 1279,
      "abb": 1280,
      "eddy": 1281,
      "Ġreal": 1282,
      "Ġgotta": 1283,
      "Ġputting": 1284,
      "Ġpink": 1285,
      "dd": 1286,
      "Ġlist": 1287,
      "ub": 1288,
      "Ġrec": 1289,
      "Ġhors": 1290,
      "Ġate": 1291,
      "Ġthan": 1292,
      "Ġtow": 1293,
      "oss": 1294,
      "iger": 1295,
      "sed": 1296,
      "Ġmess": 1297,
      "Ġchocol": 1298,
      "Ġpage": 1299,
      "Ġrain": 1300,
      "Ġlikes": 1301,
      "Ġsitting": 1302,
      "iding": 1303,
      "Ġenough": 1304,
      "Ġwhile": 1305,
      "Ġsound": 1306,
      "Ġyours": 1307,
      "Ġtalking": 1308,
      "iz": 1309,
      "Ġask": 1310,
      "Ġseven": 1311,
      "ably": 1312,
      "Ġgra": 1313,
      "Ġbad": 1314,
      "Ġair": 1315,
      "igh": 1316,
      "Ġpart": 1317,
      "Ġsmall": 1318,
      "osaur": 1319,
      "Ġprobably": 1320,
      "Ġpoor": 1321,
      "Ġbroken": 1322,
      "Ġkitty": 1323,
      "Ġdinner": 1324,
      "Ġwindow": 1325,
      "Ġrun": 1326,
      "Ġseen": 1327,
      "abbit": 1328,
      "JEN": 1329,
      "ave": 1330,
      "Ġcookie": 1331,
      "Ġten": 1332,
      "Ġpop": 1333,
      "ust": 1334,
      "Ġlisten": 1335,
      "Ġlater": 1336,
      "ont": 1337,
      "Ġun": 1338,
      "OP": 1339,
      "Ġte": 1340,
      "Ġnothing": 1341,
      "Ġbow": 1342,
      "INT": 1343,
      "Nin": 1344,
      "ways": 1345,
      "Ġend": 1346,
      "Ġchocolate": 1347,
      "bye": 1348,
      "gine": 1349,
      "Ġblock": 1350,
      "Ġswim": 1351,
      "cy": 1352,
      "Ġcra": 1353,
      "Ġbread": 1354,
      "RE": 1355,
      "Ġboat": 1356,
      "Ġtoy": 1357,
      "Ġeverything": 1358,
      "Ġteddy": 1359,
      "Ġsun": 1360,
      "idge": 1361,
      "where": 1362,
      "RY": 1363,
      "RYA": 1364,
      "Ġtired": 1365,
      "Ġquick": 1366,
      "Ġer": 1367,
      "OPE": 1368,
      "ara": 1369,
      "Ġfun": 1370,
      "Ġfly": 1371,
      "Ġrock": 1372,
      "CO": 1373,
      "Ġlovely": 1374,
      "Ġsnow": 1375,
      "mas": 1376,
      "Ġbottle": 1377,
      "Ġride": 1378,
      "izz": 1379,
      "Ġcloth": 1380,
      "fe": 1381,
      "ces": 1382,
      "Ġrabbit": 1383,
      "Ġpol": 1384,
      "pl": 1385,
      "Ġlion": 1386,
      "ary": 1387,
      "Ġyup": 1388,
      "Ġro": 1389,
      "Ġguess": 1390,
      "Ġleft": 1391,
      "ather": 1392,
      "Ġta": 1393,
      "oof": 1394,
      "ĠBob": 1395,
      "Ġwo": 1396,
      "ristmas": 1397,
      "Ġdirty": 1398,
      "Ġban": 1399,
      "Ġda": 1400,
      "Ġalways": 1401,
      "ort": 1402,
      "Ġbite": 1403,
      "ball": 1404,
      "ĠO": 1405,
      "Ġnine": 1406,
      "Ġdinosaur": 1407,
      "ster": 1408,
      "Ġmatter": 1409,
      "Ġbeing": 1410,
      "Ġtold": 1411,
      "Ġbab": 1412,
      "sy": 1413,
      "Ġstraw": 1414,
      "Ġtook": 1415,
      "Ġquite": 1416,
      "Ġblow": 1417,
      "Ġcream": 1418,
      "Ġstar": 1419,
      "Ġwanted": 1420,
      "avor": 1421,
      "Ġweek": 1422,
      "ance": 1423,
      "Ġbi": 1424,
      "ia": 1425,
      "Ġsock": 1426,
      "Ġkid": 1427,
      "Ġdolly": 1428,
      "night": 1429,
      "aughty": 1430,
      "ĠAmy": 1431,
      "Ġbeh": 1432,
      "Ġmonkey": 1433,
      "Ġarm": 1434,
      "Ġever": 1435,
      "Ġshop": 1436,
      "Ġyester": 1437,
      "Ġyesterday": 1438,
      "Ġyum": 1439,
      "Ġnaughty": 1440,
      "Ġtiger": 1441,
      "Ġsau": 1442,
      "ohn": 1443,
      "ull": 1444,
      "fast": 1445,
      "Ġbunny": 1446,
      "Ġlunch": 1447,
      "Ġsometimes": 1448,
      "Ġhasn": 1449,
      "Ġpurp": 1450,
      "amp": 1451,
      "Ġem": 1452,
      "Ġcatch": 1453,
      "ants": 1454,
      "Ġteet": 1455,
      "Ġbreakfast": 1456,
      "Ġwet": 1457,
      "Ġpupp": 1458,
      "Ġgame": 1459,
      "ato": 1460,
      "ation": 1461,
      "orrow": 1462,
      "Ġcars": 1463,
      "ily": 1464,
      "Ġchild": 1465,
      "ean": 1466,
      "ets": 1467,
      "Ġfarm": 1468,
      "Ġhop": 1469,
      "Ġring": 1470,
      "ĠJohn": 1471,
      "Ġcir": 1472,
      "Ġfavor": 1473,
      "Ġwrong": 1474,
      "ready": 1475,
      "Ġhah": 1476,
      "Ġalready": 1477,
      "Ġteeth": 1478,
      "Ġhit": 1479,
      "Ġplate": 1480,
      "Ġbrush": 1481,
      "Ġtre": 1482,
      "ooh": 1483,
      "Ġwouldn": 1484,
      "Ġclothes": 1485,
      "Ġcorn": 1486,
      "Ġparty": 1487,
      "Ġbehind": 1488,
      "Ġpurple": 1489,
      "Ġlive": 1490,
      "ĠMr": 1491,
      "Ġfrog": 1492,
      "Ġcount": 1493,
      "RES": 1494,
      "Ġunt": 1495,
      "ffee": 1496,
      "Ġbrown": 1497,
      "isy": 1498,
      "Ġyourself": 1499,
      "ames": 1500,
      "ĠCarl": 1501,
      "Ġgi": 1502,
      "Ġbeep": 1503,
      "Ġtail": 1504,
      "imb": 1505,
      "FAD": 1506,
      "rew": 1507,
      "Ġcoffee": 1508,
      "Ġmoon": 1509,
      "IC": 1510,
      "eal": 1511,
      "AN": 1512,
      "Ġbump": 1513,
      "tie": 1514,
      "nie": 1515,
      "Ġjob": 1516,
      "Ġsong": 1517,
      "Ġcouldn": 1518,
      "Ġbutton": 1519,
      "rot": 1520,
      "Ġdad": 1521,
      "Ġhorsie": 1522,
      "Ġmo": 1523,
      "Ġmiss": 1524,
      "Ġnear": 1525,
      "ummie": 1526,
      "Ġpieces": 1527,
      "Ġtomorrow": 1528,
      "oup": 1529,
      "now": 1530,
      "Ġwonder": 1531,
      "Ġshoe": 1532,
      "CAT": 1533,
      "Ġboys": 1534,
      "Ġboth": 1535,
      "zzz": 1536,
      "Ġdress": 1537,
      "Ġfinger": 1538,
      "Ġbee": 1539,
      "urs": 1540,
      "Ġsort": 1541,
      "Ġpolice": 1542,
      "Ġfavorite": 1543,
      "Ġmother": 1544,
      "ci": 1545,
      "ĠLara": 1546,
      "ipe": 1547,
      "Ġsheep": 1548,
      "Ġset": 1549,
      "Ġpuzz": 1550,
      "ery": 1551,
      "Ġpizz": 1552,
      "Ġham": 1553,
      "Ġfront": 1554,
      "Ġgrand": 1555,
      "Ġdoggie": 1556,
      "Ġzzz": 1557,
      "Ġtaking": 1558,
      "Ġknock": 1559,
      "Ġstrawber": 1560,
      "Ġshirt": 1561,
      "Ġyear": 1562,
      "Ġclimb": 1563,
      "Ġdrive": 1564,
      "the": 1565,
      "Ġbowl": 1566,
      "Ġpaint": 1567,
      "Ġrunn": 1568,
      "Ġrecord": 1569,
      "Ġalm": 1570,
      "oun": 1571,
      "Ġplace": 1572,
      "Ġsnake": 1573,
      "Ġpeek": 1574,
      "Ġkitch": 1575,
      "illi": 1576,
      "Ġlem": 1577,
      "Ġkitchen": 1578,
      "Ġwhoa": 1579,
      "aura": 1580,
      "Ġengine": 1581,
      "name": 1582,
      "ask": 1583,
      "ird": 1584,
      "em": 1585,
      "Ġid": 1586,
      "Ġpizza": 1587,
      "Ġmag": 1588,
      "Ġpost": 1589,
      "Ġtin": 1590,
      "Ġboo": 1591,
      "ips": 1592,
      "Ġbyebye": 1593,
      "Ġuntil": 1594,
      "Ġbel": 1595,
      "MEL": 1596,
      "ans": 1597,
      "Ġsec": 1598,
      "Ġmakes": 1599,
      "Ġeye": 1600,
      "Ġbottom": 1601,
      "JES": 1602,
      "Ġmummy": 1603,
      "ng": 1604,
      "Ġhiding": 1605,
      "Ġcrying": 1606,
      "Ġbat": 1607,
      "Ġglass": 1608,
      "Ġwhole": 1609,
      "Ġgave": 1610,
      "ĠGrandma": 1611,
      "Ġeverybody": 1612,
      "Ġrunning": 1613,
      "ness": 1614,
      "Ġalmost": 1615,
      "Ġshut": 1616,
      "Ġdoctor": 1617,
      "sent": 1618,
      "Ġgets": 1619,
      "Ġeggs": 1620,
      "osta": 1621,
      "Ġguy": 1622,
      "Ġfast": 1623,
      "Ġlost": 1624,
      "Ġsposta": 1625,
      "Ġown": 1626,
      "Ġmind": 1627,
      "each": 1628,
      "Ġpus": 1629,
      "Ġtast": 1630,
      "Ġbar": 1631,
      "ĠChristmas": 1632,
      "ling": 1633,
      "lever": 1634,
      "cream": 1635,
      "Ġpictures": 1636,
      "ries": 1637,
      "Ġtoast": 1638,
      "Ġbigger": 1639,
      "illar": 1640,
      "wich": 1641,
      "Ġpresent": 1642,
      "Ġhole": 1643,
      "ey": 1644,
      "Ġflowers": 1645,
      "Ġhang": 1646,
      "Ġbubb": 1647,
      "Ġdig": 1648,
      "Ġupstairs": 1649,
      "Ġdere": 1650,
      "ons": 1651,
      "ĠLaura": 1652,
      "Ġsandwich": 1653,
      "ĠBr": 1654,
      "Ġloo": 1655,
      "Ġpo": 1656,
      "Ġbeaut": 1657,
      "Ġclever": 1658,
      "Ġbridge": 1659,
      "pillar": 1660,
      "Ġhigh": 1661,
      "Ġsleeping": 1662,
      "dle": 1663,
      "Ġduh": 1664,
      "Ġtractor": 1665,
      "Ġgrow": 1666,
      "opping": 1667,
      "eak": 1668,
      "ither": 1669,
      "more": 1670,
      "tle": 1671,
      "Ġsmell": 1672,
      "Ġphone": 1673,
      "Ġrest": 1674,
      "Ġsupp": 1675,
      "Ġanymore": 1676,
      "Ġchildren": 1677,
      "Ġtummy": 1678,
      "Ġyummy": 1679,
      "ĠDada": 1680,
      "Ġidea": 1681,
      "Ġbeauti": 1682,
      "icks": 1683,
      "Ġexcu": 1684,
      "Ġnope": 1685,
      "oy": 1686,
      "erest": 1687,
      "enty": 1688,
      "org": 1689,
      "Ġsister": 1690,
      "Ġtwenty": 1691,
      "Ġinterest": 1692,
      "anc": 1693,
      "Ġmouse": 1694,
      "Ġpark": 1695,
      "Ġbanana": 1696,
      "Ġbutterf": 1697,
      "ase": 1698,
      "Ġneeds": 1699,
      "und": 1700,
      "Ġteach": 1701,
      "Ġslide": 1702,
      "Ġbeautiful": 1703,
      "Ġfeed": 1704,
      "Ġsweetie": 1705,
      "pt": 1706,
      "Ġexcuse": 1707,
      "Ġits": 1708,
      "ied": 1709,
      "ming": 1710,
      "Ġwall": 1711,
      "app": 1712,
      "ubb": 1713,
      "Ġmic": 1714,
      "Ġcater": 1715,
      "Ġsoon": 1716,
      "Ġlo": 1717,
      "ĠAun": 1718,
      "ĠPet": 1719,
      "Ġsal": 1720,
      "opped": 1721,
      "der": 1722,
      "Ġpeas": 1723,
      "Ġscare": 1724,
      "Ġpants": 1725,
      "Ġcaterpillar": 1726,
      "Ġmoo": 1727,
      "know": 1728,
      "COL": 1729,
      "Ġpuzzle": 1730,
      "ator": 1731,
      "Ġstore": 1732,
      "Ġroad": 1733,
      "ider": 1734,
      "Ġhide": 1735,
      "Ġlegs": 1736,
      "Ġhaha": 1737,
      "Ġeither": 1738,
      "choo": 1739,
      "Ġquack": 1740,
      "Ġblocks": 1741,
      "iday": 1742,
      "cl": 1743,
      "Ġla": 1744,
      "Ġcray": 1745,
      "Ġtickle": 1746,
      "ĠSar": 1747,
      "rop": 1748,
      "unk": 1749,
      "Ġper": 1750,
      "ĠSarah": 1751,
      "Ġlor": 1752,
      "Ġzoo": 1753,
      "got": 1754,
      "Ġbask": 1755,
      "ĠCar": 1756,
      "ĠJean": 1757,
      "Ġbought": 1758,
      "ĠAd": 1759,
      "ward": 1760,
      "Ġgar": 1761,
      "Ġcookies": 1762,
      "Ġdoggy": 1763,
      "Ġsecond": 1764,
      "Ġlorry": 1765,
      "Ġblank": 1766,
      "ucky": 1767,
      "eta": 1768,
      "Ġcolors": 1769,
      "Ġswimming": 1770,
      "Ġac": 1771,
      "arden": 1772,
      "Ġforgot": 1773,
      "Ġwarm": 1774,
      "Ġcarry": 1775,
      "ĠJo": 1776,
      "Ġuhuh": 1777,
      "Ġcarrot": 1778,
      "aff": 1779,
      "Ġhadta": 1780,
      "Ġfew": 1781,
      "Ġmummie": 1782,
      "Ġuseta": 1783,
      "Ġbasket": 1784,
      "Ġpoo": 1785,
      "Ġgarden": 1786,
      "Ġbis": 1787,
      "Ġcrash": 1788,
      "cil": 1789,
      "Ġtrack": 1790,
      "Ġdriver": 1791,
      "Ġthanks": 1792,
      "aster": 1793,
      "Ġdark": 1794,
      "ls": 1795,
      "Ġletters": 1796,
      "cuit": 1797,
      "Ġsaus": 1798,
      "br": 1799,
      "well": 1800,
      "anda": 1801,
      "Ġkids": 1802,
      "Ġfine": 1803,
      "Ġwalking": 1804,
      "Ġbiscuit": 1805,
      "Ġbike": 1806,
      "int": 1807,
      "Ġbell": 1808,
      "gar": 1809,
      "Ġsea": 1810,
      "Ġcircle": 1811,
      "Ġgrass": 1812,
      "Ġcon": 1813,
      "Ġcrack": 1814,
      "Ġsocks": 1815,
      "Ġbutterfly": 1816,
      "olly": 1817,
      "Ġbrother": 1818,
      "Ġclock": 1819,
      "Ġdust": 1820,
      "Ġchange": 1821,
      "Ġfriends": 1822,
      "leep": 1823,
      "ale": 1824,
      "ire": 1825,
      "vy": 1826,
      "Ġoo": 1827,
      "Ġcause": 1828,
      "GA": 1829,
      "Ġpat": 1830,
      "Ġpencil": 1831,
      "Ġbabies": 1832,
      "tain": 1833,
      "Ġwheels": 1834,
      "Ġdry": 1835,
      "Ġdel": 1836,
      "Ġjig": 1837,
      "Ġmicrop": 1838,
      "ĠAdam": 1839,
      "Ġyay": 1840,
      "Ġcool": 1841,
      "KAR": 1842,
      "iet": 1843,
      "Ġmus": 1844,
      "Ġstep": 1845,
      "ELS": 1846,
      "Ġears": 1847,
      "RA": 1848,
      "ĠNic": 1849,
      "Ġhalf": 1850,
      "Ġmix": 1851,
      "aboo": 1852,
      "Ġhea": 1853,
      "Ġdownstairs": 1854,
      "ĠU": 1855,
      "uit": 1856,
      "ĠSp": 1857,
      "GAI": 1858,
      "Ġspe": 1859,
      "GLO": 1860,
      "saw": 1861,
      "ĠV": 1862,
      "Ġwoof": 1863,
      "Ġdra": 1864,
      "Ġnap": 1865,
      "Ġhol": 1866,
      "gon": 1867,
      "Ġeas": 1868,
      "ĠBe": 1869,
      "ious": 1870,
      "led": 1871,
      "Ġonce": 1872,
      "Ġtiny": 1873,
      "Ġtower": 1874,
      "ĠNa": 1875,
      "li": 1876,
      "eh": 1877,
      "lla": 1878,
      "ett": 1879,
      "Ġap": 1880,
      "Ġfingers": 1881,
      "Ġsomewhere": 1882,
      "Ġmicrophone": 1883,
      "Ġpress": 1884,
      "Ġpock": 1885,
      "Ġmama": 1886,
      "Ġwood": 1887,
      "Ġhappens": 1888,
      "Ġguys": 1889,
      "Ġjigsaw": 1890,
      "Ġairpl": 1891,
      "ric": 1892,
      "Ġspl": 1893,
      "Ġnurs": 1894,
      "Ġteleph": 1895,
      "Ġstre": 1896,
      "to": 1897,
      "Ġword": 1898,
      "ney": 1899,
      "oud": 1900,
      "iting": 1901,
      "ĠAnna": 1902,
      "Ġpear": 1903,
      "Ġpuppy": 1904,
      "Ġlad": 1905,
      "utes": 1906,
      "Ġmeow": 1907,
      "Ġtrees": 1908,
      "Ġpigg": 1909,
      "cial": 1910,
      "Ġfull": 1911,
      "Ġgiraff": 1912,
      "Ġtaste": 1913,
      "Ġwipe": 1914,
      "isp": 1915,
      "Ġheard": 1916,
      "Ġbuilding": 1917,
      "Ġfar": 1918,
      "Ġminutes": 1919,
      "Ġusually": 1920,
      "ĠSh": 1921,
      "Ġlooked": 1922,
      "Ġbin": 1923,
      "ima": 1924,
      "Ġcheck": 1925,
      "ĠCarol": 1926,
      "Ġstarted": 1927,
      "gu": 1928,
      "Ġquiet": 1929,
      "Ġsugar": 1930,
      "time": 1931,
      "Ġcard": 1932,
      "Ġweren": 1933,
      "Ġwhee": 1934,
      "Ġswing": 1935,
      "Ġpast": 1936,
      "ĠZ": 1937,
      "Ġshopping": 1938,
      "Ġflower": 1939,
      "Ġmar": 1940,
      "ĠPeter": 1941,
      "Ġgent": 1942,
      "Ġahead": 1943,
      "ĠNana": 1944,
      "Ġscr": 1945,
      "ever": 1946,
      "Ġcoat": 1947,
      "Ġmen": 1948,
      "Ġstra": 1949,
      "Ġbur": 1950,
      "Ġsomeone": 1951,
      "erry": 1952,
      "ud": 1953,
      "so": 1954,
      "Ġtelephone": 1955,
      "Ġri": 1956,
      "ĠNaima": 1957,
      "ian": 1958,
      "mer": 1959,
      "kin": 1960,
      "Ġkinda": 1961,
      "ages": 1962,
      "Ġwhose": 1963,
      "Ġinst": 1964,
      "Ġboot": 1965,
      "Ġpeekaboo": 1966,
      "Ġairplane": 1967,
      "Ġreach": 1968,
      "Ġbrought": 1969,
      "Ġfootball": 1970,
      "Ġsick": 1971,
      "Ġsoup": 1972,
      "Ġele": 1973,
      "nine": 1974,
      "Ġseem": 1975,
      "Ġspecial": 1976,
      "Ġexc": 1977,
      "ĠJeannine": 1978,
      "ony": 1979,
      "ĠPooh": 1980,
      "Ġsad": 1981,
      "ĠMich": 1982,
      "Ġboom": 1983,
      "ĠSt": 1984,
      "Ġcross": 1985,
      "ĠNicole": 1986,
      "eb": 1987,
      "Ġalso": 1988,
      "Ġwake": 1989,
      "igg": 1990,
      "ĠBa": 1991,
      "Ġgirls": 1992,
      "Ġwin": 1993,
      "act": 1994,
      "Ġsky": 1995,
      "Ġboun": 1996,
      "oman": 1997,
      "elly": 1998,
      "Ġneck": 1999,
      "Ġholding": 2000,
      "Ġwatching": 2001,
      "Ġspider": 2002,
      "Ġplayed": 2003,
      "Ġdriving": 2004,
      "Ġshake": 2005,
      "Ġbusy": 2006,
      "eez": 2007,
      "Ġanyway": 2008,
      "Ġlid": 2009,
      "Ġworking": 2010,
      "Ġpocket": 2011,
      "ĠFirst": 2012,
      "Ġwearing": 2013,
      "ĠCaroline": 2014,
      "ĠMiss": 2015,
      "ity": 2016,
      "ize": 2017,
      "ĠPost": 2018,
      "Ġbricks": 2019,
      "LA": 2020,
      "ĠFirstname": 2021,
      "lot": 2022,
      "Ġcur": 2023,
      "Ġalong": 2024,
      "ald": 2025,
      "illiam": 2026,
      "Ġmeans": 2027,
      "pes": 2028,
      "Ġlie": 2029,
      "Ġdrop": 2030,
      "Ġmeat": 2031,
      "Ġkick": 2032,
      "Ġsounds": 2033,
      "Ġchew": 2034,
      "Ġpussy": 2035,
      "ying": 2036,
      "agh": 2037,
      "Ġmusic": 2038,
      "hah": 2039,
      "ĠWilliam": 2040,
      "Ġscrew": 2041,
      "ones": 2042,
      "umb": 2043,
      "ĠPostman": 2044,
      "Ġgiraffe": 2045,
      "Ġhope": 2046,
      "etti": 2047,
      "ĠAle": 2048,
      "amb": 2049,
      "Ġscared": 2050,
      "Ġeach": 2051,
      "ues": 2052,
      "Ġblanket": 2053,
      "Ġable": 2054,
      "ĠAnd": 2055,
      "Ġdropped": 2056,
      "Ġbubbles": 2057,
      "Ġpour": 2058,
      "Ġchips": 2059,
      "Ġpin": 2060,
      "enry": 2061,
      "Pat": 2062,
      "aul": 2063,
      "Ġseat": 2064,
      "Ġpers": 2065,
      "Ġcroc": 2066,
      "Ġknee": 2067,
      "Ġfat": 2068,
      "Ġslipp": 2069,
      "Ġheavy": 2070,
      "cky": 2071,
      "ates": 2072,
      "Ġbest": 2073,
      "eart": 2074,
      "bin": 2075,
      "ten": 2076,
      "Ġpotato": 2077,
      "ĠPo": 2078,
      "Ġtrucks": 2079,
      "Ġtall": 2080,
      "heart": 2081,
      "Ġahhah": 2082,
      "Ġlemme": 2083,
      "Ġfalling": 2084,
      "Ġdrawing": 2085,
      "Ġgosh": 2086,
      "inky": 2087,
      "EV": 2088,
      "Ġbug": 2089,
      "Ġstrawberry": 2090,
      "AUN": 2091,
      "Ġmost": 2092,
      "Ġnobody": 2093,
      "sta": 2094,
      "ĠAlex": 2095,
      "ning": 2096,
      "aps": 2097,
      "unnel": 2098,
      "ssed": 2099,
      "Ġcrocod": 2100,
      "Ġlaug": 2101,
      "Ġhasta": 2102,
      "ital": 2103,
      "Ġfruit": 2104,
      "da": 2105,
      "ts": 2106,
      "ork": 2107,
      "ions": 2108,
      "aghetti": 2109,
      "ife": 2110,
      "ple": 2111,
      "Ġcu": 2112,
      "Ġwashing": 2113,
      "Ġdump": 2114,
      "atch": 2115,
      "Ġperson": 2116,
      "Ġsquare": 2117,
      "Ġgrapes": 2118,
      "Ġouch": 2119,
      "Ġvan": 2120,
      "Ġfork": 2121,
      "Ġspot": 2122,
      "Ġsweetheart": 2123,
      "anny": 2124,
      "Ġtonight": 2125,
      "Ġshh": 2126,
      "Ġreading": 2127,
      "Ġspaghetti": 2128,
      "Ġasleep": 2129,
      "iel": 2130,
      "ĠSan": 2131,
      "uzz": 2132,
      "Ġlift": 2133,
      "vis": 2134,
      "Ġwoo": 2135,
      "ĠBear": 2136,
      "iddle": 2137,
      "Ġhipp": 2138,
      "Ġowl": 2139,
      "Ġspell": 2140,
      "Ġknows": 2141,
      "board": 2142,
      "Ġclown": 2143,
      "gone": 2144,
      "ĠAr": 2145,
      "bre": 2146,
      "Ġtoes": 2147,
      "ĠHenry": 2148,
      "Ġstanding": 2149,
      "Ġsoft": 2150,
      "ĠMar": 2151,
      "Ġgiving": 2152,
      "ier": 2153,
      "Ġprop": 2154,
      "Ġmissing": 2155,
      "Ġtv": 2156,
      "Ġline": 2157,
      "Ġpengu": 2158,
      "Ġhug": 2159,
      "LY": 2160,
      "onald": 2161,
      "Ġspill": 2162,
      "LYN": 2163,
      "ris": 2164,
      "Ġteacher": 2165,
      "Ġcute": 2166,
      "ĠAnne": 2167,
      "ert": 2168,
      "Ġmis": 2169,
      "ael": 2170,
      "Ġmyself": 2171,
      "Ġpa": 2172,
      "Ġcover": 2173,
      "Ġlay": 2174,
      "ĠBecky": 2175,
      "Ġbuck": 2176,
      "anut": 2177,
      "Ġmot": 2178,
      "Ġpeanut": 2179,
      "Ġapart": 2180,
      "Ġcere": 2181,
      "Ġtunnel": 2182,
      "Ġra": 2183,
      "Ġwilln": 2184,
      "LAU": 2185,
      "ment": 2186,
      "Ġpump": 2187,
      "athy": 2188,
      "ocked": 2189,
      "Ġcereal": 2190,
      "Ġstraight": 2191,
      "Ġmonster": 2192,
      "bur": 2193,
      "ors": 2194,
      "Ġkeys": 2195,
      "Ġturtle": 2196,
      "avid": 2197,
      "Ġyog": 2198,
      "Ġlear": 2199,
      "innie": 2200,
      "ence": 2201,
      "Ġasked": 2202,
      "ĠSam": 2203,
      "MA": 2204,
      "Ġanybody": 2205,
      "Ġnearly": 2206,
      "Ġgrandma": 2207,
      "Ġay": 2208,
      "bear": 2209,
      "ĠMister": 2210,
      "ĠSanta": 2211,
      "Ġrecorder": 2212,
      "Ġtomato": 2213,
      "Ġfo": 2214,
      "Ġpoorly": 2215,
      "Ġbirds": 2216,
      "Ġpet": 2217,
      "dad": 2218,
      "Ġran": 2219,
      "Ġtelling": 2220,
      "ĠMat": 2221,
      "angle": 2222,
      "urse": 2223,
      "acket": 2224,
      "Ġraining": 2225,
      "Ġdanc": 2226,
      "ĠMrs": 2227,
      "Ġstairs": 2228,
      "clock": 2229,
      "Ġgarage": 2230,
      "Ġnee": 2231,
      "Ġpee": 2232,
      "ĠSue": 2233,
      "Ġtrains": 2234,
      "Ġhappening": 2235,
      "Ġinstead": 2236,
      "Ġshort": 2237,
      "Ġforget": 2238,
      "Ġjumping": 2239,
      "Ġmotor": 2240,
      "Ġkey": 2241,
      "wards": 2242,
      "ince": 2243,
      "KAT": 2244,
      "Ġmach": 2245,
      "Ġfight": 2246,
      "ĠAuntie": 2247,
      "nic": 2248,
      "icy": 2249,
      "Ġcrocodile": 2250,
      "Ġthinking": 2251,
      "Ġsausage": 2252,
      "Ġbeans": 2253,
      "Ġpas": 2254,
      "if": 2255,
      "ĠDavid": 2256,
      "ĠBar": 2257,
      "good": 2258,
      "Ġdance": 2259,
      "gr": 2260,
      "Ġproper": 2261,
      "Ġsticky": 2262,
      "Ġpill": 2263,
      "ect": 2264,
      "Ġstreet": 2265,
      "Ġlives": 2266,
      "goodness": 2267,
      "urt": 2268,
      "ourse": 2269,
      "ouble": 2270,
      "ĠJen": 2271,
      "Ġelephants": 2272,
      "Ġim": 2273,
      "Ġmov": 2274,
      "ines": 2275,
      "ugg": 2276,
      "RIC": 2277,
      "EN": 2278,
      "he": 2279,
      "ings": 2280,
      "Ġupside": 2281,
      "Ġstation": 2282,
      "Ġdogs": 2283,
      "Ġjelly": 2284,
      "uper": 2285,
      "pa": 2286,
      "Ġshar": 2287,
      "NIC": 2288,
      "Ġyeh": 2289,
      "Ġhammer": 2290,
      "omi": 2291,
      "fl": 2292,
      "Ġshape": 2293,
      "Ġcouple": 2294,
      "ield": 2295,
      "haps": 2296,
      "Ġcheek": 2297,
      "Ġtowel": 2298,
      "Ġperhaps": 2299,
      "Ġnursery": 2300,
      "come": 2301,
      "Ġtrous": 2302,
      "Ġcats": 2303,
      "era": 2304,
      "ĠPer": 2305,
      "ĠJack": 2306,
      "Ġbeach": 2307,
      "atur": 2308,
      "Ġducks": 2309,
      "Ġlights": 2310,
      "Ġve": 2311,
      "Ġbeg": 2312,
      "Ġwords": 2313,
      "ĠPaul": 2314,
      "astic": 2315,
      "box": 2316,
      "Ġpainting": 2317,
      "ĠMichael": 2318,
      "ĠEl": 2319,
      "Ġtwel": 2320,
      "ered": 2321,
      "Ġtid": 2322,
      "Ġdustbin": 2323,
      "Ġsuch": 2324,
      "Ġcam": 2325,
      "Ġliked": 2326,
      "Ġlate": 2327,
      "Ġmiddle": 2328,
      "Ġemp": 2329,
      "Ġwithout": 2330,
      "Ġloud": 2331,
      "ope": 2332,
      "ĠPl": 2333,
      "Ġtooth": 2334,
      "ĠBig": 2335,
      "Ġflying": 2336,
      "Ġoink": 2337,
      "Ġwaiting": 2338,
      "Ġdays": 2339,
      "Ġempty": 2340,
      "Ġpicnic": 2341,
      "Ġtrousers": 2342,
      "ĠJames": 2343,
      "Ġbears": 2344,
      "Ġdigger": 2345,
      "Ġph": 2346,
      "Ġmed": 2347,
      "Ġsuit": 2348,
      "ars": 2349,
      "Ġglasses": 2350,
      "unday": 2351,
      "Ġleaf": 2352,
      "Ġsuppose": 2353,
      "Bear": 2354,
      "Ġding": 2355,
      "Ġapples": 2356,
      "Ġcourse": 2357,
      "Ġtri": 2358,
      "Ġknife": 2359,
      "Ġcrayons": 2360,
      "Ġwhoo": 2361,
      "Ġfallen": 2362,
      "Ġdressed": 2363,
      "Ġhos": 2364,
      "Ġspace": 2365,
      "Ġmachine": 2366,
      "Ġsurp": 2367,
      "ĠSunday": 2368,
      "ĠBaby": 2369,
      "Ġsinging": 2370,
      "Ġtap": 2371,
      "Ġtwelve": 2372,
      "Ġpanda": 2373,
      "Ġcandy": 2374,
      "Ġnut": 2375,
      "ens": 2376,
      "ĠGranddad": 2377,
      "Ġsmart": 2378,
      "Ġspr": 2379,
      "Ġballs": 2380,
      "ĠEm": 2381,
      "ummer": 2382,
      "Ġug": 2383,
      "ĠPat": 2384,
      "Ġcaught": 2385,
      "unh": 2386,
      "aturday": 2387,
      "Ġcards": 2388,
      "Ġoop": 2389,
      "Ġclos": 2390,
      "Ġloves": 2391,
      "ike": 2392,
      "Ġrub": 2393,
      "Ġrubb": 2394,
      "COU": 2395,
      "Ġstrawberries": 2396,
      "jam": 2397,
      "Ġshare": 2398,
      "Ġwriting": 2399,
      "Ġmatch": 2400,
      "Ġdiaper": 2401,
      "Ġladyb": 2402,
      "port": 2403,
      "pital": 2404,
      "Ġpay": 2405,
      "ĠCathy": 2406,
      "Ġsnap": 2407,
      "sc": 2408,
      "Ġdoo": 2409,
      "Ġknew": 2410,
      "omin": 2411,
      "ebra": 2412,
      "ating": 2413,
      "ĠNomi": 2414,
      "Ġstrong": 2415,
      "ĠNina": 2416,
      "Ġeleven": 2417,
      "Ġthirty": 2418,
      "ides": 2419,
      "ĠBro": 2420,
      "io": 2421,
      "hh": 2422,
      "uild": 2423,
      "Ġpoint": 2424,
      "imit": 2425,
      "Ġarms": 2426,
      "Ġvis": 2427,
      "Ġinterested": 2428,
      "lem": 2429,
      "Ġquest": 2430,
      "Ġdish": 2431,
      "Ġfur": 2432,
      "ala": 2433,
      "athan": 2434,
      "Ġeasy": 2435,
      "Ġpillow": 2436,
      "Ġnin": 2437,
      "ggie": 2438,
      "aroo": 2439,
      "ilt": 2440,
      "Ġmissed": 2441,
      "Ġhospital": 2442,
      "ĠDomin": 2443,
      "ped": 2444,
      "Ġdragon": 2445,
      "Ġbatter": 2446,
      "Ġboots": 2447,
      "Ġnapp": 2448,
      "Ġplane": 2449,
      "Ġbaba": 2450,
      "ween": 2451,
      "Ġland": 2452,
      "Ġcoc": 2453,
      "Ġscratch": 2454,
      "Ġcooking": 2455,
      "ĠY": 2456,
      "ĠAbe": 2457,
      "ĠWinnie": 2458,
      "irr": 2459,
      "Ġdec": 2460,
      "Ġpiggy": 2461,
      "ĠDimit": 2462,
      "Ġalone": 2463,
      "rel": 2464,
      "angaroo": 2465,
      "Ġsees": 2466,
      "Ġeats": 2467,
      "Ġcamera": 2468,
      "ĠGe": 2469,
      "Ġtight": 2470,
      "ipped": 2471,
      "Ġtiss": 2472,
      "Ġzebra": 2473,
      "ĠDominic": 2474,
