{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<|endoftext|>":4,"<mask>":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"§":106,"¨":107,"©":108,"ª":109,"«":110,"¬":111,"®":112,"¯":113,"°":114,"±":115,"²":116,"³":117,"´":118,"µ":119,"¶":120,"·":121,"¸":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"À":130,"Á":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Û":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"Ą":198,"ą":199,"Ć":200,"ć":201,"Ĉ":202,"ĉ":203,"Ċ":204,"ċ":205,"Č":206,"č":207,"Ď":208,"ď":209,"Đ":210,"đ":211,"Ē":212,"ē":213,"Ĕ":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"Ĝ":222,"ĝ":223,"Ğ":224,"ğ":225,"Ġ":226,"ġ":227,"Ģ":228,"ģ":229,"Ĥ":230,"ĥ":231,"Ħ":232,"ħ":233,"Ĩ":234,"ĩ":235,"Ī":236,"ī":237,"Ĭ":238,"ĭ":239,"Į":240,"į":241,"İ":242,"ı":243,"Ĳ":244,"ĳ":245,"Ĵ":246,"ĵ":247,"Ķ":248,"ķ":249,"ĸ":250,"Ĺ":251,"ĺ":252,"Ļ":253,"ļ":254,"Ľ":255,"ľ":256,"Ŀ":257,"ŀ":258,"Ł":259,"ł":260,"Ń":261,"**":262,"**:":263,"Ġ\\":264,"Ġ**":265,"Ġt":266,"MO":267,"MOT":268,"CH":269,"CHI":270,"Ġth":271,"Ġw":272,"Ġa":273,"Ġy":274,"ou":275,"Ġi":276,"re":277,"Ġh":278,"Ġthe":279,"Ġs":280,"at":281,"Ġo":282,"Ġyou":283,"Ġd":284,"in":285,"Ġb":286,"Ġc":287,"Ġg":288,"'s":289,"Ġm":290,"Ġwh":291,"an":292,"Ġn":293,"er":294,"Ġit":295,"Ġdo":296,"Ġl":297,"ĠI":298,"ll":299,"ing":300,"Ġp":301,"Ġthat":302,"nd":303,"Ġgo":304,"Ġno":305,"Ġf":306,"es":307,"oo":308,"ea":309,"Ġon":310,"Ġ<":311,"UN":312,"UNK":313,"ay":314,"Ġhe":315,"Ġwhat":316,"Ġand":317,"is":318,"Ġto":319,"om":320,"'t":321,"Ġwe":322,"et":323,"it":324,"Ġha":325,"ke":326,"ve":327,"or":328,"se":329,"ow":330,"Ġis":331,"ig":332,"IN":333,"Ġu":334,"ee":335,"INV":336,"Ġin":337,"Ġoh":338,"AT":339,"le":340,"as":341,"ut":342,"Ġyea":343,"id":344,"Ġthere":345,"Ġsh":346,"Ġyeah":347,"FAT":348,"Ġthis":349,"ck":350,"ar":351,"Ġr":352,"ht":353,"en":354,"Ġcan":355,"ook":356,"Ġe":357,"Ġone":358,"ight":359,"on":360,"Ġbe":361,"Ġwan":362,"ome":363,"Ġdon":364,"Ġli":365,"na":366,"Ġk":367,"st":368,"Ġare":369,"ad":370,"Ġof":371,"Ġyour":372,"ch":373,"ĠM":374,"ir":375,"ld":376,"all":377,"Ġst":378,"Ġhave":379,"Ġme":380,"Ġlike":381,"out":382,"Ġlook":383,"Ġhere":384,"ere":385,"ed":386,"ver":387,"ot":388,"um":389,"Ġsee":390,"Ġre":391,"kay":392,"Ġthey":393,"'re":394,"ic":395,"Ġokay":396,"Ġj":397,"Ġdid":398,"Ġnot":399,"Ġkn":400,"Ġba":401,"ink":402,"Ġyes":403,"im":404,"Ġput":405,"Ġshe":406,"Ġget":407,"yy":408,"Ġyyy":409,"my":410,"ie":411,"Ġfor":412,"Ġpl":413,"ith":414,"Ġwas":415,"Ġan":416,"Ġwhere":417,"Ġup":418,"Ġright":419,"Ġgot":420,"Ġknow":421,"am":422,"Ġwith":423,"Ġmy":424,"Ġwant":425,"ake":426,"Ġnow":427,"au":428,"Ġsome":429,"od":430,"Ġju":431,"Ġgon":432,"Ġall":433,"Ġat":434,"Ġch":435,"Ġthink":436,"op":437,"ra":438,"itt":439,"her":440,"Ġso":441,"ould":442,"ear":443,"Ġout":444,"ill":445,"Ġwanna":446,"ur":447,"un":448,"'m":449,"ter":450,"Ġbut":451,"Ġgoing":452,"'ll":453,"al":454,"Ġjust":455,"Ġlet":456,"ore":457,"Ġwell":458,"ell":459,"wn":460,"Ġthen":461,"Ġgonna":462,"Ġdoes":463,"ry":464,"ĠD":465,"Ġwho":466,"uh":467,"Ġthem":468,"ly":469,"Ġcome":470,"pp":471,"ittle":472,"Ġuh":473,"Ġlittle":474,"and":475,"ww":476,"Ġdown":477,"Ġgood":478,"Ġsay":479,"ause":480,"dy":481,"ta":482,"Ġbec":483,"ce":484,"Ġum":485,"Ġbecause":486,"by":487,"Ġplay":488,"Ġtw":489,"hing":490,"ice":491,"very":492,"Ġbig":493,"Ġbo":494,"EX":495,"ummy":496,"ĠT":497,"EXP":498,"Ġher":499,"Ġhow":500,"ick":501,"ind":502,"il":503,"Ġbr":504,"Ġmore":505,"SI":506,"us":507,"Ġeat":508,"Ġcar":509,"Ġor":510,"Ġwhen":511,"'ve":512,"Ġtwo":513,"Ġwhy":514,"Ġab":515,"Ġal":516,"oug":517,"ol":518,"Ġbl":519,"Ġif":520,"Ġback":521,"ĠS":522,"hm":523,"addy":524,"ommy":525,"ose":526,"Ġfr":527,"ge":528,"Ġbaby":529,"nt":530,"ĠC":531,"Ġsp":532,"Ġtoo":533,"ain":534,"Ġhis":535,"Ġhim":536,"ĠB":537,"uck":538,"ound":539,"Ġabout":540,"AD":541,"ine":542,"ĠMummy":543,"Ġhas":544,"Ġmhm":545,"ĠP":546,"ide":547,"ive":548,"Ġoff":549,"ĠJ":550,"ap":551,"eed":552,"Ġvery":553,"ĠA":554,"Ġmake":555,"Ġsa":556,"ty":557,"Ġover":558,"Ġany":559,"one":560,"Ġwat":561,"Ġdoing":562,"ally":563,"SIS":564,"ak":565,"other":566,"ab":567,"day":568,"Ġwould":569,"ank":570,"ame":571,"Ġtake":572,"Ġne":573,"Ġhm":574,"Ġthese":575,"Ġcl":576,"ber":577,"ast":578,"Ġbook":579,"qu":580,"ff":581,"our":582,"Ġdidn":583,"Ġah":584,"RO":585,"Ġhuh":586,"Ġneed":587,"Ġdr":588,"ite":589,"Ġisn":590,"Ġread":591,"ish":592,"Ġas":593,"Ġthing":594,"eep":595,"ree":596,"Ġtr":597,"Ġhaf":598,"Ġhafta":599,"Ġsom":600,"ĠDaddy":601,"Ġsomet":602,"Ġtell":603,"BRO":604,"Ġag":605,"Ġthose":606,"ue":607,"ĠTh":608,"ies":609,"ough":610,"way":611,"Ġmm":612,"Ġhad":613,"ers":614,"ouse":615,"ure":616,"Ġnice":617,"ock":618,"Ġwere":619,"Ġsl":620,"Ġwill":621,"Ġtra":622,"ĠMommy":623,"me":624,"Ġboy":625,"ĠF":626,"ct":627,"oon":628,"Ġcould":629,"ther":630,"Ġagain":631,"ime":632,"Ġthank":633,"Ġwww":634,"Ġbu":635,"Ġman":636,"Ġother":637,"ĠN":638,"alk":639,"ove":640,"ong":641,"ĠL":642,"ip":643,"ĠG":644,"xt":645,"Ġanother":646,"of":647,"Ġcom":648,"omas":649,"ĠThomas":650,"ease":651,"up":652,"air":653,"gg":654,"Ġsomething":655,"th":656,"Ġmu":657,"Ġplease":658,"unn":659,"el":660,"Ġdoesn":661,"Ġbit":662,"ting":663,"Ġgre":664,"ep":665,"Ġpre":666,"Ġsw":667,"ob":668,"Ġball":669,"Ġby":670,"Ġfl":671,"Ġwor":672,"Ġhapp":673,"eet":674,"Ġsaid":675,"te":676,"ard":677,"old":678,"Ġcat":679,"Ġsit":680,"ul":681,"os":682,"ĠE":683,"ost":684,"Ġtur":685,"right":686,"Ġreally":687,"Ġtime":688,"Ġfi":689,"Ġgir":690,"TE":691,"Ġhouse":692,"oh":693,"Ġel":694,"Ġway":695,"ess":696,"een":697,"Ġalright":698,"ump":699,"MCH":700,"TEA":701,"are":702,"zz":703,"ead":704,"Ġgoes":705,"Ġelse":706,"Ġcall":707,"ich":708,"row":709,"art":710,"Ġwa":711,"ant":712,"Ġqu":713,"Ġshall":714,"ood":715,"Ġthree":716,"ack":717,"oom":718,"Ġgive":719,"ang":720,"Ġhel":721,"LO":722,"Ġcr":723,"ys":724,"Ġpu":725,"Ġgirl":726,"DAD":727,"Ġturn":728,"Ġfrom":729,"Ġaway":730,"Ġwater":731,"ool":732,"Ġblue":733,"Ġred":734,"Ġbet":735,"Ġtry":736,"ush":737,"Ġar":738,"Ġcol":739,"be":740,"ate":741,"Ġuhh":742,"Ġhey":743,"Ġdone":744,"Ġhand":745,"ĠCh":746,"pen":747,"Ġle":748,"Ġtrain":749,"Ġwent":750,"side":751,"Ġgone":752,"oc":753,"Ġmay":754,"Ġhelp":755,"iss":756,"ĠR":757,"ving":758,"Ġbir":759,"Ġcolor":760,"Ġlot":761,"Ġse":762,"Ġhappen":763,"ist":764,"Ġuhhuh":765,"orn":766,"ah":767,"Ġwatch":768,"Ġopen":769,"irst":770,"raw":771,"www":772,"arl":773,"Ġbre":774,"Ġfind":775,"ven":776,"LOI":777,"Ġthings":778,"GR":779,"Ġbed":780,"Ġsc":781,"mber":782,"unny":783,"ĠFr":784,"Ġpie":785,"Ġgreen":786,"ent":787,"Ġsm":788,"Ġint":789,"Ġhome":790,"oll":791,"AR":792,"Ġreme":793,"Ġus":794,"nder":795,"ild":796,"ody":797,"Ġke":798,"PAT":799,"oor":800,"Ġremember":801,"Ġmommy":802,"ion":803,"Ġpr":804,"Ġpic":805,"Ġche":806,"Ġshould":807,"Ġpe":808,"ace":809,"Ġtoday":810,"age":811,"Ġevery":812,"les":813,"eel":814,"ought":815,"ph":816,"Ġshow":817,"ath":818,"lean":819,"ked":820,"Ġmaybe":821,"Ġfour":822,"oney":823,"Ġbot":824,"Ġbetter":825,"Ġhor":826,"Ġtalk":827,"Ġsleep":828,"Ġbox":829,"aking":830,"Ġdog":831,"Ġhi":832,"llo":833,"thing":834,"ADU":835,"end":836,"Ġhello":837,"ful":838,"Ġwait":839,"body":840,"Ġwr":841,"Ġday":842,"'d":843,"Ġv":844,"Ġdi":845,"Ġlove":846,"Ġgr":847,"Ġhold":848,"Ġwork":849,"Ġfall":850,"Ġhear":851,"Ġkind":852,"Ġbye":853,"ange":854,"Ġen":855,"ag":856,"Ġtea":857,"Ġcook":858,"Ġdear":859,"Ġmean":860,"oke":861,"Ġwhich":862,"oot":863,"FCH":864,"ama":865,"Ġgu":866,"Ġwee":867,"bb":868,"Ġdoor":869,"lf":870,"Ġcalled":871,"Ġyell":872,"Ġfirst":873,"Ġhead":874,"Ġcoming":875,"GRA":876,"Ġdaddy":877,"Ġmin":878,"Ġmuch":879,"Ġwon":880,"ĠW":881,"Ġtruck":882,"aser":883,"ady":884,"Ġaren":885,"Ġlea":886,"ĠFraser":887,"Ġbear":888,"ilk":889,"ark":890,"man":891,"Ġdrink":892,"Ġlooks":893,"og":894,"Ġsays":895,"text":896,"|>":897,"Ġ<|":898,"oftext":899,"endoftext":900,"ĠH":901,"Ġyellow":902,"ture":903,"ute":904,"Ġname":905,"Ġstop":906,"oop":907,"Ġmilk":908,"Ġde":909,"Ġinto":910,"Ġfin":911,"Ġchair":912,"Ġfire":913,"Ġaf":914,"chool":915,"Ġhaven":916,"Ġsor":917,"Ġpicture":918,"Ġhur":919,"Ġjuice":920,"Ġsho":921,"Ġbeen":922,"Ġdoll":923,"Ġcup":924,"Ġstill":925,"ix":926,"ade":927,"Ġsu":928,"Ġround":929,"Ġhair":930,"Ġhat":931,"Ġschool":932,"ass":933,"Ġfive":934,"you":935,"Ġdin":936,"Ġfood":937,"ile":938,"Ġthr":939,"Ġfinish":940,"ise":941,"Ġex":942,"ft":943,"CAR":944,"Ġey":945,"Ġaround":946,"Ġnext":947,"Ġsure":948,"ĠGr":949,"Ġpeop":950,"Ġafter":951,"Ġmight":952,"leph":953,"Ġtoys":954,"ma":955,"Ġnight":956,"Ġpen":957,"Ġunder":958,"Ġpeople":959,"Ġdraw":960,"Ġready":961,"Ġthrough":962,"ream":963,"Ġbus":964,"Ġco":965,"Ġour":966,"uff":967,"Ġdis":968,"Ġonly":969,"ash":970,"imal":971,"Ġapp":972,"Ġstick":973,"Ġgetting":974,"est":975,"Ġpick":976,"able":977,"arling":978,"Ġanimal":979,"illy":980,"Ġlong":981,"Ġfunny":982,"ous":983,"Ġmine":984,"Ġdarling":985,"Ġkeep":986,"Ġhot":987,"Ġuse":988,"ese":989,"Ġsweet":990,"aper":991,"Ġwow":992,"Ġplaying":993,"Ġnew":994,"Ġcow":995,"Ġhappened":996,"Ġcare":997,"ĠMama":998,"Ġya":999,"Ġegg":1000,"Ġsn":1001,"get":1002,"Ġbreak":1003,"Ġorange":1004,"Ġwalk":1005,"ail":1006,"Ġpig":1007,"Ġmon":1008,"ss":1009,"SIB":1010,"Ġjump":1011,"red":1012,"ouch":1013,"ĠK":1014,"Ġbott":1015,"ory":1016,"Ġtop":1017,"Ġfish":1018,"Ġz":1019,"Ġhurt":1020,"ops":1021,"aug":1022,"Ġpret":1023,"ger":1024,"Ġam":1025,"ach":1026,"key":1027,"Ġduck":1028,"Ġcut":1029,"ves":1030,"JE":1031,"Ġpiece":1032,"outh":1033,"Ġlooking":1034,"Ġminute":1035,"ne":1036,"Ġsqu":1037,"Ġmade":1038,"Ġbroke":1039,"Ġstay":1040,"sh":1041,"ually":1042,"Ġpull":1043,"opp":1044,"Ġthrow":1045,"Ġmaking":1046,"Ġanything":1047,"Ġcame":1048,"Ġmouth":1049,"Ġtable":1050,"arm":1051,"self":1052,"Ġlast":1053,"Ġones":1054,"ape":1055,"Ġoutside":1056,"Ġdat":1057,"Ġeating":1058,"Ġbring":1059,"Ġbird":1060,"Ġsaw":1061,"Ġthought":1062,"ĠMom":1063,"Ġnose":1064,"Ġpretty":1065,"Ġsna":1066,"fore":1067,"ung":1068,"Ġpush":1069,"ord":1070,"Ġwasn":1071,"Ġbefore":1072,"Ġtheir":1073,"ri":1074,"akes":1075,"airs":1076,"thday":1077,"ac":1078,"Ġyep":1079,"Ġmany":1080,"Ġroom":1081,"Ġice":1082,"Ġfoot":1083,"ew":1084,"ĠGrand":1085,"ctor":1086,"Ġcheese":1087,"ipp":1088,"orning":1089,"iend":1090,"Ġstart":1091,"Ġmorning":1092,"Ġstand":1093,"av":1094,"Ġlots":1095,"Ġfloor":1096,"lephant":1097,"Ġhar":1098,"Ġbirthday":1099,"Ġsilly":1100,"Ġwind":1101,"own":1102,"Ġlady":1103,"Ġlight":1104,"Ġelephant":1105,"Ġstuff":1106,"Ġbag":1107,"Ġdiff":1108,"Ġstory":1109,"Ġsing":1110,"Ġsix":1111,"Ġmom":1112,"Ġmat":1113,"Ġfriend":1114,"Ġooh":1115,"Ġgl":1116,"Ġhaving":1117,"unch":1118,"EL":1119,"Ġpot":1120,"Ġnum":1121,"Ġmove":1122,"ĠDad":1123,"umm":1124,"Ġow":1125,"irt":1126,"eas":1127,"Ġclean":1128,"Ġapple":1129,"kes":1130,"Ġmust":1131,"Ġear":1132,"Ġanimals":1133,"Ġfit":1134,"Ġdogg":1135,"Ġshoes":1136,"Ġold":1137,"Ġsorry":1138,"Ġleave":1139,"Ġballoon":1140,"Ġhorse":1141,"Ġbath":1142,"Ġwants":1143,"ole":1144,"Ġcareful":1145,"Ġyet":1146,"Ġhoney":1147,"aw":1148,"Ġpaper":1149,"ond":1150,"Ġhard":1151,"Ġpard":1152,"Ġpardon":1153,"Ġfix":1154,"Ġspoon":1155,"Ġwear":1156,"Ġbuild":1157,"Ġchoo":1158,"Ġcake":1159,"Ġwhite":1160,"Ġleg":1161,"Ġact":1162,"ĠNin":1163,"aught":1164,"Ġtree":1165,"ana":1166,"ater":1167,"die":1168,"cle":1169,"ble":1170,"ane":1171,"Ġletter":1172,"Ġcomes":1173,"Ġprob":1174,"Ġwash":1175,"Ġdiffere":1176,"Ġkitt":1177,"Ġwhoop":1178,"Ġeyes":1179,"pe":1180,"Ġfing":1181,"Ġfeel":1182,"Ġnumber":1183,"ungry":1184,"Ġfound":1185,"ister":1186,"ug":1187,"urp":1188,"ĠChi":1189,"Ġfeet":1190,"Ġsk":1191,"ren":1192,"ĠJwww":1193,"Ġti":1194,"Ġcold":1195,"Ġhands":1196,"icke":1197,"leanor":1198,"Ġthough":1199,"itting":1200,"Ġuhoh":1201,"Ġclose":1202,"ĠEleanor":1203,"itch":1204,"cu":1205,"Ġbuy":1206,"Ġhungry":1207,"Ġaw":1208,"Ġpar":1209,"irty":1210,"Ġnoise":1211,"Ġeh":1212,"room":1213,"Ġchoc":1214,"Ġbooks":1215,"Ġbea":1216,"Ġdifferent":1217,"Ġeven":1218,"Ġtoget":1219,"Ġcou":1220,"Ġtogether":1221,"Ġstr":1222,"aur":1223,"tend":1224,"Ġnever":1225,"Ġdri":1226,"Ġfinished":1227,"Ġwrite":1228,"icken":1229,"Ġtape":1230,"hone":1231,"Ġface":1232,"Ġcry":1233,"bo":1234,"Ġpretend":1235,"rist":1236,"ner":1237,"Ġeight":1238,"stairs":1239,"Ġactually":1240,"Ġsand":1241,"Ġstuck":1242,"ĠMum":1243,"Ġblack":1244,"ins":1245,"Ġtick":1246,"Ġbutter":1247,"RS":1248,"Ġsame":1249,"Ġwhoops":1250,"Ġneedta":1251,"URS":1252,"Ġdre":1253,"imes":1254,"Ġtom":1255,"Ġsaying":1256,"Ġinside":1257,"Ġhappy":1258,"Ġflow":1259,"ĠPur":1260,"ĠMa":1261,"Ġbang":1262,"Ġfell":1263,"ĠAn":1264,"ton":1265,"Ġside":1266,"oth":1267,"Ġmoney":1268,"Ġsomebody":1269,"Ġwheel":1270,"Ġgreat":1271,"Ġroll":1272,"eek":1273,"ds":1274,"Ġtouch":1275,"Ġtrying":1276,"wh":1277,"ĠPurdie":1278,"Ġkiss":1279,"Ġoops":1280,"ny":1281,"Ġchicken":1282,"Ġpain":1283,"abb":1284,"eddy":1285,"Ġreal":1286,"Ġgotta":1287,"Ġputting":1288,"Ġpink":1289,"dd":1290,"Ġlist":1291,"ub":1292,"Ġrec":1293,"Ġhors":1294,"Ġate":1295,"Ġthan":1296,"Ġtow":1297,"oss":1298,"iger":1299,"sed":1300,"Ġmess":1301,"Ġchocol":1302,"Ġpage":1303,"Ġrain":1304,"Ġlikes":1305,"Ġsitting":1306,"iding":1307,"Ġenough":1308,"Ġwhile":1309,"Ġsound":1310,"Ġyours":1311,"Ġtalking":1312,"iz":1313,"Ġask":1314,"Ġseven":1315,"ably":1316,"Ġgra":1317,"Ġbad":1318,"Ġair":1319,"igh":1320,"Ġpart":1321,"Ġsmall":1322,"osaur":1323,"Ġprobably":1324,"Ġpoor":1325,"Ġbroken":1326,"Ġkitty":1327,"Ġdinner":1328,"Ġwindow":1329,"Ġrun":1330,"Ġseen":1331,"abbit":1332,"JEN":1333,"ave":1334,"Ġcookie":1335,"Ġten":1336,"Ġpop":1337,"ust":1338,"Ġlisten":1339,"Ġlater":1340,"ont":1341,"Ġun":1342,"OP":1343,"Ġte":1344,"Ġnothing":1345,"Ġbow":1346,"INT":1347,"Nin":1348,"ways":1349,"Ġend":1350,"Ġchocolate":1351,"bye":1352,"gine":1353,"Ġblock":1354,"Ġswim":1355,"cy":1356,"Ġcra":1357,"Ġbread":1358,"RE":1359,"Ġboat":1360,"Ġtoy":1361,"Ġeverything":1362,"Ġteddy":1363,"Ġsun":1364,"idge":1365,"where":1366,"RY":1367,"RYA":1368,"Ġtired":1369,"Ġquick":1370,"Ġer":1371,"OPE":1372,"ara":1373,"Ġfun":1374,"Ġfly":1375,"Ġrock":1376,"CO":1377,"Ġlovely":1378,"Ġsnow":1379,"mas":1380,"Ġbottle":1381,"Ġride":1382,"izz":1383,"Ġcloth":1384,"fe":1385,"ces":1386,"Ġrabbit":1387,"Ġpol":1388,"pl":1389,"Ġlion":1390,"ary":1391,"Ġyup":1392,"Ġro":1393,"Ġguess":1394,"Ġleft":1395,"ather":1396,"Ġta":1397,"oof":1398,"ĠBob":1399,"Ġwo":1400,"ristmas":1401,"Ġdirty":1402,"Ġban":1403,"Ġda":1404,"Ġalways":1405,"ort":1406,"Ġbite":1407,"ball":1408,"ĠO":1409,"Ġnine":1410,"Ġdinosaur":1411,"ster":1412,"Ġmatter":1413,"Ġbeing":1414,"Ġtold":1415,"Ġbab":1416,"sy":1417,"Ġstraw":1418,"Ġtook":1419,"Ġquite":1420,"Ġblow":1421,"Ġcream":1422,"Ġstar":1423,"Ġwanted":1424,"avor":1425,"Ġweek":1426,"ance":1427,"Ġbi":1428,"ia":1429,"Ġsock":1430,"Ġkid":1431,"Ġdolly":1432,"night":1433,"aughty":1434,"ĠAmy":1435,"Ġbeh":1436,"Ġmonkey":1437,"Ġarm":1438,"Ġever":1439,"Ġshop":1440,"Ġyester":1441,"Ġyesterday":1442,"Ġyum":1443,"Ġnaughty":1444,"Ġtiger":1445,"Ġsau":1446,"ohn":1447,"ull":1448,"fast":1449,"Ġbunny":1450,"Ġlunch":1451,"Ġsometimes":1452,"Ġhasn":1453,"Ġpurp":1454,"amp":1455,"Ġem":1456,"Ġcatch":1457,"ants":1458,"Ġteet":1459,"Ġbreakfast":1460,"Ġwet":1461,"Ġpupp":1462,"Ġgame":1463,"ato":1464,"ation":1465,"orrow":1466,"Ġcars":1467,"ily":1468,"Ġchild":1469,"ean":1470,"ets":1471,"Ġfarm":1472,"Ġhop":1473,"Ġring":1474,"ĠJohn":1475,"Ġcir":1476,"Ġfavor":1477,"Ġwrong":1478,"ready":1479,"Ġhah":1480,"Ġalready":1481,"Ġteeth":1482,"Ġhit":1483,"Ġplate":1484,"Ġbrush":1485,"Ġtre":1486,"ooh":1487,"Ġwouldn":1488,"Ġclothes":1489,"Ġcorn":1490,"Ġparty":1491,"Ġbehind":1492,"Ġpurple":1493,"Ġlive":1494,"ĠMr":1495,"Ġfrog":1496,"Ġcount":1497,"RES":1498,"Ġunt":1499,"ffee":1500,"Ġbrown":1501,"isy":1502,"Ġyourself":1503,"ames":1504,"ĠCarl":1505,"Ġgi":1506,"Ġbeep":1507,"Ġtail":1508,"imb":1509,"FAD":1510,"rew":1511,"Ġcoffee":1512,"Ġmoon":1513,"IC":1514,"eal":1515,"AN":1516,"Ġbump":1517,"tie":1518,"nie":1519,"Ġjob":1520,"Ġsong":1521,"Ġcouldn":1522,"Ġbutton":1523,"rot":1524,"Ġdad":1525,"Ġhorsie":1526,"Ġmo":1527,"Ġmiss":1528,"Ġnear":1529,"ummie":1530,"Ġpieces":1531,"Ġtomorrow":1532,"oup":1533,"now":1534,"Ġwonder":1535,"Ġshoe":1536,"CAT":1537,"Ġboys":1538,"Ġboth":1539,"zzz":1540,"Ġdress":1541,"Ġfinger":1542,"Ġbee":1543,"urs":1544,"Ġsort":1545,"Ġpolice":1546,"Ġfavorite":1547,"Ġmother":1548,"ci":1549,"ĠLara":1550,"ipe":1551,"Ġsheep":1552,"Ġset":1553,"Ġpuzz":1554,"ery":1555,"Ġpizz":1556,"Ġham":1557,"Ġfront":1558,"Ġgrand":1559,"Ġdoggie":1560,"Ġzzz":1561,"Ġtaking":1562,"Ġknock":1563,"Ġstrawber":1564,"Ġshirt":1565,"Ġyear":1566,"Ġclimb":1567,"Ġdrive":1568,"the":1569,"Ġbowl":1570,"Ġpaint":1571,"Ġrunn":1572,"Ġrecord":1573,"Ġalm":1574,"oun":1575,"Ġplace":1576,"Ġsnake":1577,"Ġpeek":1578,"Ġkitch":1579,"illi":1580,"Ġlem":1581,"Ġkitchen":1582,"Ġwhoa":1583,"aura":1584,"Ġengine":1585,"name":1586,"ask":1587,"ird":1588,"em":1589,"Ġid":1590,"Ġpizza":1591,"Ġmag":1592,"Ġpost":1593,"Ġtin":1594,"Ġboo":1595,"ips":1596,"Ġbyebye":1597,"Ġuntil":1598,"Ġbel":1599,"MEL":1600,"ans":1601,"Ġsec":1602,"Ġmakes":1603,"Ġeye":1604,"Ġbottom":1605,"JES":1606,"Ġmummy":1607,"ng":1608,"Ġhiding":1609,"Ġcrying":1610,"Ġbat":1611,"Ġglass":1612,"Ġwhole":1613,"Ġgave":1614,"ĠGrandma":1615,"Ġeverybody":1616,"Ġrunning":1617,"ness":1618,"Ġalmost":1619,"Ġshut":1620,"Ġdoctor":1621,"sent":1622,"Ġgets":1623,"Ġeggs":1624,"osta":1625,"Ġguy":1626,"Ġfast":1627,"Ġlost":1628,"Ġsposta":1629,"Ġown":1630,"Ġmind":1631,"each":1632,"Ġpus":1633,"Ġtast":1634,"Ġbar":1635,"ĠChristmas":1636,"ling":1637,"lever":1638,"cream":1639,"Ġpictures":1640,"ries":1641,"Ġtoast":1642,"Ġbigger":1643,"illar":1644,"wich":1645,"Ġpresent":1646,"Ġhole":1647,"ey":1648,"Ġflowers":1649,"Ġhang":1650,"Ġbubb":1651,"Ġdig":1652,"Ġupstairs":1653,"Ġdere":1654,"ons":1655,"ĠLaura":1656,"Ġsandwich":1657,"ĠBr":1658,"Ġloo":1659,"Ġpo":1660,"Ġbeaut":1661,"Ġclever":1662,"Ġbridge":1663,"pillar":1664,"Ġhigh":1665,"Ġsleeping":1666,"dle":1667,"Ġduh":1668,"Ġtractor":1669,"Ġgrow":1670,"opping":1671,"eak":1672,"ither":1673,"more":1674,"tle":1675,"Ġsmell":1676,"Ġphone":1677,"Ġrest":1678,"Ġsupp":1679,"Ġanymore":1680,"Ġchildren":1681,"Ġtummy":1682,"Ġyummy":1683,"ĠDada":1684,"Ġidea":1685,"Ġbeauti":1686,"icks":1687,"Ġexcu":1688,"Ġnope":1689,"oy":1690,"erest":1691,"enty":1692,"org":1693,"Ġsister":1694,"Ġtwenty":1695,"Ġinterest":1696,"anc":1697,"Ġmouse":1698,"Ġpark":1699,"Ġbanana":1700,"Ġbutterf":1701,"ase":1702,"Ġneeds":1703,"und":1704,"Ġteach":1705,"Ġslide":1706,"Ġbeautiful":1707,"Ġfeed":1708,"Ġsweetie":1709,"pt":1710,"Ġexcuse":1711,"Ġits":1712,"ied":1713,"ming":1714,"Ġwall":1715,"app":1716,"ubb":1717,"Ġmic":1718,"Ġcater":1719,"Ġsoon":1720,"Ġlo":1721,"ĠAun":1722,"ĠPet":1723,"Ġsal":1724,"opped":1725,"der":1726,"Ġpeas":1727,"Ġscare":1728,"Ġpants":1729,"Ġcaterpillar":1730,"Ġmoo":1731,"know":1732,"COL":1733,"Ġpuzzle":1734,"ator":1735,"Ġstore":1736,"Ġroad":1737,"ider":1738,"Ġhide":1739,"Ġlegs":1740,"Ġhaha":1741,"Ġeither":1742,"choo":1743,"Ġquack":1744,"Ġblocks":1745,"iday":1746,"cl":1747,"Ġla":1748,"Ġcray":1749,"Ġtickle":1750,"ĠSar":1751,"rop":1752,"unk":1753,"Ġper":1754,"ĠSarah":1755,"Ġlor":1756,"Ġzoo":1757,"got":1758,"Ġbask":1759,"ĠCar":1760,"ĠJean":1761,"Ġbought":1762,"ĠAd":1763,"ward":1764,"Ġgar":1765,"Ġcookies":1766,"Ġdoggy":1767,"Ġsecond":1768,"Ġlorry":1769,"Ġblank":1770,"ucky":1771,"eta":1772,"Ġcolors":1773,"Ġswimming":1774,"Ġac":1775,"arden":1776,"Ġforgot":1777,"Ġwarm":1778,"Ġcarry":1779,"ĠJo":1780,"Ġuhuh":1781,"Ġcarrot":1782,"aff":1783,"Ġhadta":1784,"Ġfew":1785,"Ġmummie":1786,"Ġuseta":1787,"Ġbasket":1788,"Ġpoo":1789,"Ġgarden":1790,"Ġbis":1791,"Ġcrash":1792,"cil":1793,"Ġtrack":1794,"Ġdriver":1795,"Ġthanks":1796,"aster":1797,"Ġdark":1798,"ls":1799,"Ġletters":1800,"cuit":1801,"Ġsaus":1802,"br":1803,"well":1804,"anda":1805,"Ġkids":1806,"Ġfine":1807,"Ġwalking":1808,"Ġbiscuit":1809,"Ġbike":1810,"int":1811,"Ġbell":1812,"gar":1813,"Ġsea":1814,"Ġcircle":1815,"Ġgrass":1816,"Ġcon":1817,"Ġcrack":1818,"Ġsocks":1819,"Ġbutterfly":1820,"olly":1821,"Ġbrother":1822,"Ġclock":1823,"Ġdust":1824,"Ġchange":1825,"Ġfriends":1826,"leep":1827,"ale":1828,"ire":1829,"vy":1830,"Ġoo":1831,"Ġcause":1832,"GA":1833,"Ġpat":1834,"Ġpencil":1835,"Ġbabies":1836,"tain":1837,"Ġwheels":1838,"Ġdry":1839,"Ġdel":1840,"Ġjig":1841,"Ġmicrop":1842,"ĠAdam":1843,"Ġyay":1844,"Ġcool":1845,"KAR":1846,"iet":1847,"Ġmus":1848,"Ġstep":1849,"ELS":1850,"Ġears":1851,"RA":1852,"ĠNic":1853,"Ġhalf":1854,"Ġmix":1855,"aboo":1856,"Ġhea":1857,"Ġdownstairs":1858,"ĠU":1859,"uit":1860,"ĠSp":1861,"GAI":1862,"Ġspe":1863,"GLO":1864,"saw":1865,"ĠV":1866,"Ġwoof":1867,"Ġdra":1868,"Ġnap":1869,"Ġhol":1870,"gon":1871,"Ġeas":1872,"ĠBe":1873,"ious":1874,"led":1875,"Ġonce":1876,"Ġtiny":1877,"Ġtower":1878,"ĠNa":1879,"li":1880,"eh":1881,"lla":1882,"ett":1883,"Ġap":1884,"Ġfingers":1885,"Ġsomewhere":1886,"Ġmicrophone":1887,"Ġpress":1888,"Ġpock":1889,"Ġmama":1890,"Ġwood":1891,"Ġhappens":1892,"Ġguys":1893,"Ġjigsaw":1894,"Ġairpl":1895,"ric":1896,"Ġspl":1897,"Ġnurs":1898,"Ġteleph":1899,"Ġstre":1900,"to":1901,"Ġword":1902,"ney":1903,"oud":1904,"iting":1905,"ĠAnna":1906,"Ġpear":1907,"Ġpuppy":1908,"Ġlad":1909,"utes":1910,"Ġmeow":1911,"Ġtrees":1912,"Ġpigg":1913,"cial":1914,"Ġfull":1915,"Ġgiraff":1916,"Ġtaste":1917,"Ġwipe":1918,"isp":1919,"Ġheard":1920,"Ġbuilding":1921,"Ġfar":1922,"Ġminutes":1923,"Ġusually":1924,"ĠSh":1925,"Ġlooked":1926,"Ġbin":1927,"ima":1928,"Ġcheck":1929,"ĠCarol":1930,"Ġstarted":1931,"gu":1932,"Ġquiet":1933,"Ġsugar":1934,"time":1935,"Ġcard":1936,"Ġweren":1937,"Ġwhee":1938,"Ġswing":1939,"Ġpast":1940,"ĠZ":1941,"Ġshopping":1942,"Ġflower":1943,"Ġmar":1944,"ĠPeter":1945,"Ġgent":1946,"Ġahead":1947,"ĠNana":1948,"Ġscr":1949,"ever":1950,"Ġcoat":1951,"Ġmen":1952,"Ġstra":1953,"Ġbur":1954,"Ġsomeone":1955,"erry":1956,"ud":1957,"so":1958,"Ġtelephone":1959,"Ġri":1960,"ĠNaima":1961,"ian":1962,"mer":1963,"kin":1964,"Ġkinda":1965,"ages":1966,"Ġwhose":1967,"Ġinst":1968,"Ġboot":1969,"Ġpeekaboo":1970,"Ġairplane":1971,"Ġreach":1972,"Ġbrought":1973,"Ġfootball":1974,"Ġsick":1975,"Ġsoup":1976,"Ġele":1977,"nine":1978,"Ġseem":1979,"Ġspecial":1980,"Ġexc":1981,"ĠJeannine":1982,"ony":1983,"ĠPooh":1984,"Ġsad":1985,"ĠMich":1986,"Ġboom":1987,"ĠSt":1988,"Ġcross":1989,"ĠNicole":1990,"eb":1991,"Ġalso":1992,"Ġwake":1993,"igg":1994,"ĠBa":1995,"Ġgirls":1996,"Ġwin":1997,"act":1998,"Ġsky":1999,"Ġboun":2000,"oman":2001,"elly":2002,"Ġneck":2003,"Ġholding":2004,"Ġwatching":2005,"Ġspider":2006,"Ġplayed":2007,"Ġdriving":2008,"Ġshake":2009,"Ġbusy":2010,"eez":2011,"Ġanyway":2012,"Ġlid":2013,"Ġworking":2014,"Ġpocket":2015,"ĠFirst":2016,"Ġwearing":2017,"ĠCaroline":2018,"ĠMiss":2019,"ity":2020,"ize":2021,"ĠPost":2022,"Ġbricks":2023,"LA":2024,"ĠFirstname":2025,"lot":2026,"Ġcur":2027,"Ġalong":2028,"ald":2029,"illiam":2030,"Ġmeans":2031,"pes":2032,"Ġlie":2033,"Ġdrop":2034,"Ġmeat":2035,"Ġkick":2036,"Ġsounds":2037,"Ġchew":2038,"Ġpussy":2039,"ying":2040,"agh":2041,"Ġmusic":2042,"hah":2043,"ĠWilliam":2044,"Ġscrew":2045,"ones":2046,"umb":2047,"ĠPostman":2048,"Ġgiraffe":2049,"Ġhope":2050,"etti":2051,"ĠAle":2052,"amb":2053,"Ġscared":2054,"Ġeach":2055,"ues":2056,"Ġblanket":2057,"Ġable":2058,"ĠAnd":2059,"Ġdropped":2060,"Ġbubbles":2061,"Ġpour":2062,"Ġchips":2063,"Ġpin":2064,"enry":2065,"Pat":2066,"aul":2067,"Ġseat":2068,"Ġpers":2069,"Ġcroc":2070,"Ġknee":2071,"Ġfat":2072,"Ġslipp":2073,"Ġheavy":2074,"cky":2075,"ates":2076,"Ġbest":2077,"eart":2078,"bin":2079,"ten":2080,"Ġpotato":2081,"ĠPo":2082,"Ġtrucks":2083,"Ġtall":2084,"heart":2085,"Ġahhah":2086,"Ġlemme":2087,"Ġfalling":2088,"Ġdrawing":2089,"Ġgosh":2090,"inky":2091,"EV":2092,"Ġbug":2093,"Ġstrawberry":2094,"AUN":2095,"Ġmost":2096,"Ġnobody":2097,"sta":2098,"ĠAlex":2099,"ning":2100,"aps":2101,"unnel":2102,"ssed":2103,"Ġcrocod":2104,"Ġlaug":2105,"Ġhasta":2106,"ital":2107,"Ġfruit":2108,"da":2109,"ts":2110,"ork":2111,"ions":2112,"aghetti":2113,"ife":2114,"ple":2115,"Ġcu":2116,"Ġwashing":2117,"Ġdump":2118,"atch":2119,"Ġperson":2120,"Ġsquare":2121,"Ġgrapes":2122,"Ġouch":2123,"Ġvan":2124,"Ġfork":2125,"Ġspot":2126,"Ġsweetheart":2127,"anny":2128,"Ġtonight":2129,"Ġshh":2130,"Ġreading":2131,"Ġspaghetti":2132,"Ġasleep":2133,"iel":2134,"ĠSan":2135,"uzz":2136,"Ġlift":2137,"vis":2138,"Ġwoo":2139,"ĠBear":2140,"iddle":2141,"Ġhipp":2142,"Ġowl":2143,"Ġspell":2144,"Ġknows":2145,"board":2146,"Ġclown":2147,"gone":2148,"ĠAr":2149,"bre":2150,"Ġtoes":2151,"ĠHenry":2152,"Ġstanding":2153,"Ġsoft":2154,"ĠMar":2155,"Ġgiving":2156,"ier":2157,"Ġprop":2158,"Ġmissing":2159,"Ġtv":2160,"Ġline":2161,"Ġpengu":2162,"Ġhug":2163,"LY":2164,"onald":2165,"Ġspill":2166,"LYN":2167,"ris":2168,"Ġteacher":2169,"Ġcute":2170,"ĠAnne":2171,"ert":2172,"Ġmis":2173,"ael":2174,"Ġmyself":2175,"Ġpa":2176,"Ġcover":2177,"Ġlay":2178,"ĠBecky":2179,"Ġbuck":2180,"anut":2181,"Ġmot":2182,"Ġpeanut":2183,"Ġapart":2184,"Ġcere":2185,"Ġtunnel":2186,"Ġra":2187,"Ġwilln":2188,"LAU":2189,"ment":2190,"Ġpump":2191,"athy":2192,"ocked":2193,"Ġcereal":2194,"Ġstraight":2195,"Ġmonster":2196,"bur":2197,"ors":2198,"Ġkeys":2199,"Ġturtle":2200,"avid":2201,"Ġyog":2202,"Ġlear":2203,"innie":2204,"ence":2205,"Ġasked":2206,"ĠSam":2207,"MA":2208,"Ġanybody":2209,"Ġnearly":2210,"Ġgrandma":2211,"Ġay":2212,"bear":2213,"ĠMister":2214,"ĠSanta":2215,"Ġrecorder":2216,"Ġtomato":2217,"Ġfo":2218,"Ġpoorly":2219,"Ġbirds":2220,"Ġpet":2221,"dad":2222,"Ġran":2223,"Ġtelling":2224,"ĠMat":2225,"angle":2226,"urse":2227,"acket":2228,"Ġraining":2229,"Ġdanc":2230,"ĠMrs":2231,"Ġstairs":2232,"clock":2233,"Ġgarage":2234,"Ġnee":2235,"Ġpee":2236,"ĠSue":2237,"Ġtrains":2238,"Ġhappening":2239,"Ġinstead":2240,"Ġshort":2241,"Ġforget":2242,"Ġjumping":2243,"Ġmotor":2244,"Ġkey":2245,"wards":2246,"ince":2247,"KAT":2248,"Ġmach":2249,"Ġfight":2250,"ĠAuntie":2251,"nic":2252,"icy":2253,"Ġcrocodile":2254,"Ġthinking":2255,"Ġsausage":2256,"Ġbeans":2257,"Ġpas":2258,"if":2259,"ĠDavid":2260,"ĠBar":2261,"good":2262,"Ġdance":2263,"gr":2264,"Ġproper":2265,"Ġsticky":2266,"Ġpill":2267,"ect":2268,"Ġstreet":2269,"Ġlives":2270,"goodness":2271,"urt":2272,"ourse":2273,"ouble":2274,"ĠJen":2275,"Ġelephants":2276,"Ġim":2277,"Ġmov":2278,"ines":2279,"ugg":2280,"RIC":2281,"EN":2282,"he":2283,"ings":2284,"Ġupside":2285,"Ġstation":2286,"Ġdogs":2287,"Ġjelly":2288,"uper":2289,"pa":2290,"Ġshar":2291,"NIC":2292,"Ġyeh":2293,"Ġhammer":2294,"omi":2295,"fl":2296,"Ġshape":2297,"Ġcouple":2298,"ield":2299,"haps":2300,"Ġcheek":2301,"Ġtowel":2302,"Ġperhaps":2303,"Ġnursery":2304,"come":2305,"Ġtrous":2306,"Ġcats":2307,"era":2308,"ĠPer":2309,"ĠJack":2310,"Ġbeach":2311,"atur":2312,"Ġducks":2313,"Ġlights":2314,"Ġve":2315,"Ġbeg":2316,"Ġwords":2317,"ĠPaul":2318,"astic":2319,"box":2320,"Ġpainting":2321,"ĠMichael":2322,"ĠEl":2323,"Ġtwel":2324,"ered":2325,"Ġtid":2326,"Ġdustbin":2327,"Ġsuch":2328,"Ġcam":2329,"Ġliked":2330,"Ġlate":2331,"Ġmiddle":2332,"Ġemp":2333,"Ġwithout":2334,"Ġloud":2335,"ope":2336,"ĠPl":2337,"Ġtooth":2338,"ĠBig":2339,"Ġflying":2340,"Ġoink":2341,"Ġwaiting":2342,"Ġdays":2343,"Ġempty":2344,"Ġpicnic":2345,"Ġtrousers":2346,"ĠJames":2347,"Ġbears":2348,"Ġdigger":2349,"Ġph":2350,"Ġmed":2351,"Ġsuit":2352,"ars":2353,"Ġglasses":2354,"unday":2355,"Ġleaf":2356,"Ġsuppose":2357,"Bear":2358,"Ġding":2359,"Ġapples":2360,"Ġcourse":2361,"Ġtri":2362,"Ġknife":2363,"Ġcrayons":2364,"Ġwhoo":2365,"Ġfallen":2366,"Ġdressed":2367,"Ġhos":2368,"Ġspace":2369,"Ġmachine":2370,"Ġsurp":2371,"ĠSunday":2372,"ĠBaby":2373,"Ġsinging":2374,"Ġtap":2375,"Ġtwelve":2376,"Ġpanda":2377,"Ġcandy":2378,"Ġnut":2379,"ens":2380,"ĠGranddad":2381,"Ġsmart":2382,"Ġspr":2383,"Ġballs":2384,"ĠEm":2385,"ummer":2386,"Ġug":2387,"ĠPat":2388,"Ġcaught":2389,"unh":2390,"aturday":2391,"Ġcards":2392,"Ġoop":2393,"Ġclos":2394,"Ġloves":2395,"ike":2396,"Ġrub":2397,"Ġrubb":2398,"COU":2399,"Ġstrawberries":2400,"jam":2401,"Ġshare":2402,"Ġwriting":2403,"Ġmatch":2404,"Ġdiaper":2405,"Ġladyb":2406,"port":2407,"pital":2408,"Ġpay":2409,"ĠCathy":2410,"Ġsnap":2411,"sc":2412,"Ġdoo":2413,"Ġknew":2414,"omin":2415,"ebra":2416,"ating":2417,"ĠNomi":2418,"Ġstrong":2419,"ĠNina":2420,"Ġeleven":2421,"Ġthirty":2422,"ides":2423,"ĠBro":2424,"io":2425,"hh":2426,"uild":2427,"Ġpoint":2428,"imit":2429,"Ġarms":2430,"Ġvis":2431,"Ġinterested":2432,"lem":2433,"Ġquest":2434,"Ġdish":2435,"Ġfur":2436,"ala":2437,"athan":2438,"Ġeasy":2439,"Ġpillow":2440,"Ġnin":2441,"ggie":2442,"aroo":2443,"ilt":2444,"Ġmissed":2445,"Ġhospital":2446,"ĠDomin":2447,"ped":2448,"Ġdragon":2449,"Ġbatter":2450,"Ġboots":2451,"Ġnapp":2452,"Ġplane":2453,"Ġbaba":2454,"ween":2455,"Ġland":2456,"Ġcoc":2457,"Ġscratch":2458,"Ġcooking":2459,"ĠY":2460,"ĠAbe":2461,"ĠWinnie":2462,"irr":2463,"Ġdec":2464,"Ġpiggy":2465,"ĠDimit":2466,"Ġalone":2467,"rel":2468,"angaroo":2469,"Ġsees":2470,"Ġeats":2471,"Ġcamera":2472,"ĠGe":2473,"Ġtight":2474,"ipped":2475,"Ġtiss":2476,"Ġzebra":2477,"ĠDominic":2478,"ĠDimitra":2479,"XX":2480,"Ġmad":2481,"ĠAl":2482,"Ġturned":2483,"ĠGrandad":2484,"Ġdrinking":2485,"Ġpoliceman":2486,"owed":2487,"la":2488,"Ġfam":2489,"Ġcoll":2490,"opter":2491,"uilder":2492,"Ġquickly":2493,"Ġribb":2494,"cept":2495,"Ġwhatever":2496,"Ġbits":2497,"Ġlearn":2498,"bble":2499,"Ġtie":2500,"Ġcows":2501,"Ġmedic":2502,"Ġdancing":2503,"icopter":2504,"Ġpotty":2505,"Ġslow":2506,"Ġago":2507,"Ġfireman":2508,"Ġmovie":2509,"Ġkangaroo":2510,"Ġpool":2511,"Ġee":2512,"Ġfair":2513,"Ġgoodness":2514,"ordon":2515,"Ġsat":2516,"Ġsplash":2517,"arren":2518,"Ġchang":2519,"Ġter":2520,"ashing":2521,"Ġsupper":2522,"Ġaah":2523,"ĠGordon":2524,"Ġonto":2525,"let":2526,"ign":2527,"Ġtimes":2528,"Ġmark":2529,"Ġtried":2530,"ĠTig":2531,"Ġcarri":2532,"Ġcorner":2533,"Ġmail":2534,"ĠSaturday":2535,"Ġclass":2536,"rm":2537,"Ġmedicine":2538,"ĠSte":2539,"Ġground":2540,"TO":2541,"Ġtip":2542,"uth":2543,"Ġlamb":2544,"Ġcrisp":2545,"Ġbelong":2546,"fr":2547,"Ġwel":2548,"ĠTom":2549,"Ġscary":2550,"ron":2551,"Ġriding":2552,"ĠEd":2553,"Ġmoment":2554,"ĠFriday":2555,"boo":2556,"Ġproblem":2557,"Ġcarrots":2558,"Ġaye":2559,"Ġwelcome":2560,"aces":2561,"Ġain":2562,"Ġgoat":2563,"Ġpass":2564,"Ġtrouble":2565,"SS":2566,"abel":2567,"ieve":2568,"Ġmagic":2569,"Ġshouldn":2570,"rible":2571,"ddle":2572,"ĠUn":2573,"Ġmum":2574,"Ġcirc":2575,"Ġmoving":2576,"Ġpenguin":2577,"jamas":2578,"Ġvisit":2579,"Ġtele":2580,"zy":2581,"Ġfox":2582,"Ġcomp":2583,"umpty":2584,"Ġfoll":2585,"Ġtoil":2586,"Ġholiday":2587,"Ġpicked":2588,"Ġleaves":2589,"vision":2590,"Ġhee":2591,"onday":2592,"ĠRach":2593,"cake":2594,"inger":2595,"Ġwish":2596,"Ġmud":2597,"ĠDe":2598,"Ġcone":2599,"Ġsquir":2600,"vent":2601,"Ġeaten":2602,"ĠThe":2603,"ĠTigger":2604,"Ġclosed":2605,"ĠMic":2606,"Ġthrowing":2607,"Ġrac":2608,"Ġpound":2609,"lew":2610,"ĠRob":2611,"Ġhelicopter":2612,"Ġladder":2613,"ĠEve":2614,"Ġhorses":2615,"Ġproperly":2616,"Ġdelic":2617,"Ġmirr":2618,"Ġnoisy":2619,"Ġcrayon":2620,"Ġworks":2621,"Ġsteps":2622,"ib":2623,"Ġaer":2624,"Ġjam":2625,"Ġacr":2626,"Ġtoilet":2627,"Ġwra":2628,"Ġmagn":2629,"Ġenj":2630,"Ġtriangle":2631,"Ġfield":2632,"Ġtelevision":2633,"bow":2634,"oe":2635,"Ġhurts":2636,"Ġcomb":2637,"alked":2638,"Ġdinosaurs":2639,"Ġhimself":2640,"Ġpan":2641,"Ġexcept":2642,"cat":2643,"Ġrace":2644,"Ġtong":2645,"stand":2646,"Ġstea":2647,"bul":2648,"ĠSm":2649,"Ġsciss":2650,"mon":2651,"Ġdes":2652,"Ġlying":2653,"ĠWarren":2654,"Ġyuck":2655,"Ġshap":2656,"Ġdey":2657,"Ġpumpkin":2658,"anas":2659,"igator":2660,"Ġshark":2661,"ĠEr":2662,"Ġsince":2663,"ĠIs":2664,"Ġnews":2665,"ĠBen":2666,"Ġused":2667,"Ġrow":2668,"ĠPlay":2669,"ret":2670,"icul":2671,"astle":2672,"Ġbiscuits":2673,"ĠCharl":2674,"Ġbum":2675,"ĠMickey":2676,"Ġballoons":2677,"Ġyears":2678,"ĠPercy":2679,"Ġrubbish":2680,"Ġneat":2681,"Ġenjoy":2682,"ĠLu":2683,"oice":2684,"Ġbuttons":2685,"ĠSc":2686,"Ġnappie":2687,"ason":2688,"Ġmonth":2689,"ĠBl":2690,"king":2691,"Ġchim":2692,"Ġchairs":2693,"Ġdolls":2694,"Ġmirror":2695,"Ġhill":2696,"Ġups":2697,"icycle":2698,"ĠEth":2699,"Ġpulling":2700,"Ġstring":2701,"Ġyucky":2702,"oat":2703,"Ġroof":2704,"Ġboard":2705,"pack":2706,"ĠUncle":2707,"Ġscissors":2708,"ĠSis":2709,"Ġambul":2710,"Ġfence":2711,"Ġinteresting":2712,"Ġshout":2713,"neath":2714,"Ġweeks":2715,"Ġacross":2716,"ĠEthan":2717,"Ġloll":2718,"anger":2719,"ĠLily":2720,"Ġunderneath":2721,"Ġtissue":2722,"Ġlemon":2723,"Ġcracker":2724,"Ġpoop":2725,"iling":2726,"Ġdelicious":2727,"ress":2728,"Ġumbre":2729,"eg":2730,"vel":2731,"Ġbaa":2732,"ĠHar":2733,"Ġking":2734,"ĠCr":2735,"ĠJess":2736,"Ġfits":2737,"dge":2738,"Ġunderstand":2739,"Ġsleepy":2740,"rr":2741,"Ġfree":2742,"Ġhour":2743,"apa":2744,"Ġsuper":2745,"Ġearly":2746,"ĠMonday":2747,"Ġsummer":2748,"Ġstopped":2749,"Ġstor":2750,"Ġsi":2751,"ĠMan":2752,"Ġpigs":2753,"iff":2754,"Ġworm":2755,"Ġbase":2756,"Ġwhale":2757,"Ġclap":2758,"Ġsave":2759,"Ġbucket":2760,"Ġambulance":2761,"Ġtoe":2762,"Ġsoap":2763,"ooray":2764,"Ġbelieve":2765,"nes":2766,"Ġhooray":2767,"Ġbody":2768,"ower":2769,"Ġliving":2770,"Ġoy":2771,"Ġsweets":2772,"RAC":2773,"Ġslice":2774,"Ġvroom":2775,"Ġlick":2776,"Ġusing":2777,"Ġrais":2778,"TOY":2779,"Ġbra":2780,"ully":2781,"andy":2782,"ggy":2783,"Ġstars":2784,"Ġspoons":2785,"Ġrice":2786,"Ġchip":2787,"Ġbackwards":2788,"Ġhurry":2789,"Ġcutting":2790,"asty":2791,"cha":2792,"Ġcheeky":2793,"Ġbull":2794,"pper":2795,"Ġgoodbye":2796,"Ġbags":2797,"eeze":2798,"sw":2799,"Ġaftern":2800,"Ġsign":2801,"ĠRuth":2802,"Ġafternoon":2803,"Ġdead":2804,"Ġtongue":2805,"Ġho":2806,"ina":2807,"Ġumbrella":2808,"The":2809,"Ġes":2810,"Ġbelly":2811,"ĠRachel":2812,"ums":2813,"ogn":2814,"Ġjumped":2815,"Ġfarmer":2816,"MAD":2817,"Ġknocked":2818,"Ġchimney":2819,"Ġnumbers":2820,"Ġacc":2821,"Ġpajamas":2822,"ishing":2823,"Ġcups":2824,"Ġcrab":2825,"Ġad":2826,"ROB":2827,"Ġspin":2828,"elt":2829,"Ġflat":2830,"Ġgentle":2831,"Ġhippo":2832,"ĠMatth":2833,"Ġoven":2834,"Ġeverywhere":2835,"cc":2836,"Ġhoo":2837,"Ġdonkey":2838,"Ġdough":2839,"Ġnames":2840,"Ġplastic":2841,"Ġninet":2842,"iver":2843,"ĠAwww":2844,"Ġanywhere":2845,"RI":2846,"Ġgate":2847,"ba":2848,"ler":2849,"Ġtrunk":2850,"Ġstamp":2851,"case":2852,"ĠRoman":2853,"Builder":2854,"any":2855,"elet":2856,"Ġbananas":2857,"Ġbarn":2858,"undred":2859,"ĠMatthew":2860,"pped":2861,"ident":2862,"ĠPipp":2863,"Ġrolling":2864,"Ġtakes":2865,"Ġfre":2866,"Ġfill":2867,"Ġrh":2868,"Ġsore":2869,"eer":2870,"urch":2871,"ĠFl":2872,"Ġorang":2873,"ored":2874,"Ġfeeling":2875,"Ġholes":2876,"Ġty":2877,"Ġfif":2878,"Ġsqueak":2879,"Ġwave":2880,"irsty":2881,"Ġgently":2882,"Ġrecogn":2883,"Ġrat":2884,"boy":2885,"Ġhundred":2886,"Ġgold":2887,"Ġjacket":2888,"Ġvide":2889,"fin":2890,"Ġnah":2891,"Ġnail":2892,"elle":2893,"dding":2894,"illiant":2895,"Ġbrilliant":2896,"ĠMaisy":2897,"fish":2898,"per":2899,"Ġcastle":2900,"Ġgim":2901,"Ġglue":2902,"Ġshin":2903,"Ġpresents":2904,"Ġwigg":2905,"Ġbib":2906,"Ġwaff":2907,"ashed":2908,"Ġsauce":2909,"Ġden":2910,"Ġclimbing":2911,"Ġcoloring":2912,"Ġcupboard":2913,"ĠAndy":2914,"Ġgum":2915,"Ġtu":2916,"ĠFire":2917,"Ġsalt":2918,"Ġugh":2919,"ursday":2920,"Ġworry":2921,"keys":2922,"une":2923,"Ġhelm":2924,"Ġrob":2925,"ĠChrist":2926,"Ġsnack":2927,"uesday":2928,"but":2929,"Ġlap":2930,"Ġna":2931,"Ġpretending":2932,"wise":2933,"Ġtrail":2934,"Ġlollip":2935,"Ġfollow":2936,"over":2937,"ited":2938,"Ġsharp":2939,"Ġgimme":2940,"Ġeveryone":2941,"Ġlaughing":2942,"Ġchurch":2943,"Ġfro":2944,"Ġkill":2945,"Ġbedroom":2946,"Ġboxes":2947,"nesday":2948,"ĠGra":2949,"Ġthirsty":2950,"wee":2951,"Ġmeet":2952,"Ġtrick":2953,"Ġhum":2954,"ĠSwww":2955,"Ġcap":2956,"land":2957,"Ġtill":2958,"Ġcraw":2959,"eth":2960,"Ġskin":2961,"Ġyogurt":2962,"Ġstom":2963,"opl":2964,"Ġgames":2965,"GRM":2966,"ula":2967,"Ġrad":2968,"Ġbuzz":2969,"ether":2970,"rown":2971,"Ġplant":2972,"inda":2973,"ĠJul":2974,"Ġsnowman":2975,"GMA":2976,"Ġind":2977,"Ġtidy":2978,"Ġoranges":2979,"Ġfixed":2980,"Ġgun":2981,"inkle":2982,"Ġotherwise":2983,"Ġjo":2984,"mean":2985,"Ġcrisps":2986,"Ġthrew":2987,"Ġheart":2988,"fully":2989,"Ġpeach":2990,"Ġaeropl":2991,"allow":2992,"unno":2993,"Ġcot":2994,"ĠChild":2995,"Ġbubble":2996,"Ġdunno":2997,"ouses":2998,"Ġcrunch":2999,"ANN":3000,"ĠGod":3001,"Ġuhhum":3002,"Ġstrip":3003,"raid":3004,"ĠAb":3005,"Ġser":3006,"Ġshops":3007,"ated":3008,"Ġbackpack":3009,"Ġhorn":3010,"Ġbicycle":3011,"ache":3012,"iol":3013,"Ġhon":3014,"Ġpears":3015,"Ġshapes":3016,"ĠMark":3017,"ĠHe":3018,"Ġexact":3019,"Ġwoman":3020,"ĠWed":3021,"Ġveget":3022,"Ġafraid":3023,"corn":3024,"lon":3025,"ps":3026,"az":3027,"ĠFireman":3028,"Ġband":3029,"Ġmustn":3030,"TRA":3031,"for":3032,"ĠNathan":3033,"Ġpack":3034,"ĠLiz":3035,"Ġwashed":3036,"ĠMary":3037,"Ġchick":3038,"Ġhelmet":3039,"ĠPing":3040,"Ġload":3041,"Pooh":3042,"Ġdanger":3043,"Ġcouch":3044,"Ġpotatoes":3045,"MAT":3046,"rench":3047,"Ġginger":3048,"Ġneigh":3049,"Ġtown":3050,"ils":3051,"rian":3052,"Ġgor":3053,"ĠTuesday":3054,"ĠWednesday":3055,"Ġdream":3056,"ĠTelet":3057,"Ġvoice":3058,"Ġdefin":3059,"Ġspots":3060,"ex":3061,"olf":3062,"Ġworld":3063,"Ġspeak":3064,"Ġrocket":3065,"inc":3066,"ĠBobby":3067,"Ġlaugh":3068,"Ġshoot":3069,"Ġsalad":3070,"bot":3071,"Ġfamily":3072,"Ġansw":3073,"Ġpushing":3074,"ym":3075,"ĠMummie":3076,"Ġtrip":3077,"ĠThursday":3078,"Ġslippers":3079,"ubbies":3080,"Ġmush":3081,"Ġtor":3082,"Ġfridge":3083,"ĠEric":3084,"Ġvideo":3085,"Ġdefinite":3086,"Ġdol":3087,"Ġbirdie":3088,"Ġcalling":3089,"bie":3090,"Ġgas":3091,"ches":3092,"flakes":3093,"Ġswe":3094,"Ġgarb":3095,"Ġbounce":3096,"Ġpasta":3097,"ĠSmart":3098,"ĠJose":3099,"dough":3100,"Ġtaken":3101,"Ġdolph":3102,"OB":3103,"Ġfact":3104,"ĠSally":3105,"ction":3106,"Ġoch":3107,"Ġsend":3108,"Ġroar":3109,"Ġsausages":3110,"Ġturning":3111,"KEN":3112,"Ġcock":3113,"Ġgiant":3114,"Ġgarbage":3115,"Ġsafe":3116,"no":3117,"Ġfather":3118,"Ġfelt":3119,"Ġbud":3120,"Ġdefinitely":3121,"Ġlollipop":3122,"Ġvac":3123,"ĠSpot":3124,"Ġcal":3125,"ĠZorg":3126,"Ġpicking":3127,"cing":3128,"Ġsink":3129,"Ġbless":3130,"Ġfright":3131,"ents":3132,"Sam":3133,"Ġhu":3134,"Ġhhh":3135,"tu":3136,"Ġbabys":3137,"aron":3138,"Ġmessy":3139,"ĠBow":3140,"Ġpow":3141,"omer":3142,"cup":3143,"Ġturkey":3144,"Ġchoose":3145,"udy":3146,"Ġplays":3147,"Ġpepper":3148,"Ġmomma":3149,"Ġaccident":3150,"Ġtrailer":3151,"Ġopened":3152,"Ġcupcake":3153,"Ġcleaning":3154,"Ġexactly":3155,"ĠMax":3156,"less":3157,"ĠTo":3158,"ĠBer":3159,"Ġtire":3160,"Ġwitch":3161,"Ġx":3162,"ĠDip":3163,"NAN":3164,"cked":3165,"Bird":3166,"GRF":3167,"Ġkeeps":3168,"ĠJoseph":3169,"Ġrather":3170,"Ġupset":3171,"Ġsweep":3172,"Ġstomach":3173,"Ġaeroplane":3174,"Ġfore":3175,"Ġawful":3176,"Ġlucky":3177,"Ġstuffed":3178,"Ġquestion":3179,"Ġcost":3180,"Ġket":3181,"Ġpushed":3182,"Ġiron":3183,"Ġma":3184,"Ġwhether":3185,"Ġfig":3186,"Ġforty":3187,"ik":3188,"Ġstir":3189,"Ġallowed":3190,"mo":3191,"Ġnurse":3192,"ĠPippin":3193,"aus":3194,"Ġstayed":3195,"Ġpea":3196,"Ġpages":3197,"naw":3198,"Ġfifty":3199,"Ġhouses":3200,"Ġcough":3201,"Ġmend":3202,"Ġsew":3203,"ĠDo":3204,"ĠNew":3205,"Ġfift":3206,"Ġlistening":3207,"Ġfold":3208,"Ġhelping":3209,"oppy":3210,"Ġang":3211,"Ġalligator":3212,"Ġkinds":3213,"Ġcuddle":3214,"ROG":3215,"Ġladybird":3216,"LL":3217,"ables":3218,"ding":3219,"itter":3220,"Ġsquirrel":3221,"Ġdirt":3222,"Ġhen":3223,"Ġkept":3224,"Ġcarp":3225,"ker":3226,"Ġach":3227,"Ġmet":3228,"ĠWh":3229,"Ġcowboy":3230,"Ġlose":3231,"Ġcakes":3232,"Ġfe":3233,"huh":3234,"ĠLinda":3235,"Ġsmile":3236,"Ġdoors":3237,"Ġwalked":3238,"Ġmuff":3239,"rise":3240,"ĠPapa":3241,"Ġsevent":3242,"Ġcherry":3243,"lin":3244,"Ġseal":3245,"Ġseeds":3246,"Ch":3247,"ises":3248,"Ġpulled":3249,"river":3250,"Ġbes":3251,"ĠPingu":3252,"ĠNathaniel":3253,"Ġrefr":3254,"Ġtrue":3255,"Ġwhist":3256,"illa":3257,"als":3258,"Ġrocks":3259,"Ġblowing":3260,"immy":3261,"Ġbaseball":3262,"Ġpanc":3263,"Ġpurse":3264,"Ġflew":3265,"ĠLittle":3266,"Ġfrighten":3267,"Ġplates":3268,"Ġsurprise":3269,"Ġsticker":3270,"Ġnorm":3271,"chair":3272,"Ġbrick":3273,"Ġpuppet":3274,"Ġrefriger":3275,"driver":3276,"Ġbegin":3277,"Ġshell":3278,"Ġdrum":3279,"Ġbetween":3280,"Ġleast":3281,"Ġchanged":3282,"ĠDan":3283,"ctop":3284,"Ġcollect":3285,"nth":3286,"opher":3287,"ees":3288,"Ġpeep":3289,"ĠMel":3290,"Ġsent":3291,"Ġpor":3292,"Ġnone":3293,"Ġglad":3294,"ĠJenny":3295,"Ġhay":3296,"Ġbead":3297,"Ġfrogs":3298,"ĠErnie":3299,"Ġclou":3300,"oller":3301,"Ġpottie":3302,"Ġfifteen":3303,"ctopus":3304,"Ġbright":3305,"dles":3306,"pr":3307,"Ġpram":3308,"Ġsticks":3309,"ĠGrandpa":3310,"Ġrefrigerator":3311,"SAR":3312,"Ġsize":3313,"Ġpond":3314,"Ġgoose":3315,"Ġnewsp":3316,"anna":3317,"Ġhook":3318,"Ġreg":3319,"ĠBrian":3320,"Ġshower":3321,"Ġpostman":3322,"Ġfigure":3323,"ĠLala":3324,"Ġmonkeys":3325,"work":3326,"Ġthirt":3327,"Ġbroom":3328,"Ġbumped":3329,"Ġmonths":3330,"yr":3331,"sters":3332,"Ġgrape":3333,"ĠAran":3334,"Ġgod":3335,"Ġsticking":3336,"Ġtear":3337,"ĠGab":3338,"Ġstickers":3339,"Ġfishing":3340,"Ġkite":3341,"apers":3342,"Ġparrot":3343,"ya":3344,"col":3345,"mm":3346,"Ġoctopus":3347,"Ġoffice":3348,"Doh":3349,"Ġgrab":3350,"Ġhambur":3351,"ada":3352,"ĠGre":3353,"bbie":3354,"Ġshot":3355,"Ġcocoon":3356,"Ġcont":3357,"ĠDipsy":3358,"Ġmagnet":3359,"Ġbone":3360,"Ġcarpet":3361,"do":3362,"Ġchin":3363,"Ġnicely":3364,"lo":3365,"Ġtray":3366,"Ġgrey":3367,"Ġbunch":3368,"Ġpenny":3369,"Ġnapkin":3370,"butter":3371,"Ġfan":3372,"Ġplan":3373,"Ġchop":3374,"Ġdese":3375,"Ġlife":3376,"ched":3377,"ĠUr":3378,"Ġracing":3379,"Ġrem":3380,"Ġsixt":3381,"Ġbuilt":3382,"Ġcrane":3383,"Ġcer":3384,"ĠElmo":3385,"ĠDadda":3386,"Ġwonderful":3387,"ĠMissus":3388,"Ġwip":3389,"Ġfaster":3390,"Ġbees":3391,"brush":3392,"Ġoat":3393,"Tank":3394,"Ġsell":3395,"Ġlets":3396,"CA":3397,"Ġrug":3398,"Ġbean":3399,"Ġrainbow":3400,"Ġthumb":3401,"Ġpeel":3402,"ĠMomma":3403,"Ġsmaller":3404,"eme":3405,"iles":3406,"astname":3407,"Ġwagon":3408,"Ġcertain":3409,"nce":3410,"Ġseesaw":3411,"Ġdem":3412,"Ġribbit":3413,"ĠChris":3414,"ĠSmarties":3415,"oddy":3416,"Ġdollars":3417,"Ġcarrying":3418,"Ġmice":3419,"Ġstove":3420,"Ġwindows":3421,"Ġseems":3422,"Ġlibr":3423,"ĠCharlie":3424,"LI":3425,"laus":3426,"ĠLwww":3427,"Ġsweeties":3428,"ola":3429,"Ġasking":3430,"ĠShem":3431,"ON":3432,"Ġlob":3433,"Ġburn":3434,"zer":3435,"ĠDa":3436,"Ġsqueeze":3437,"Ġraisins":3438,"Ġanswer":3439,"onna":3440,"ĠSw":3441,"Ġsquish":3442,"ĠAunty":3443,"Ġrubber":3444,"Ġcarriage":3445,"ĠGraeme":3446,"isha":3447,"Ġstories":3448,"Ġshove":3449,"Ġcart":3450,"Ġdee":3451,"Ġlock":3452,"ipper":3453,"Ġyoung":3454,"Ġbother":3455,"Ġhadn":3456,"Ġsmoke":3457,"Ġolder":3458,"ĠMaggie":3459,"uring":3460,"Ġcircus":3461,"ĠTra":3462,"Ġclip":3463,"Ġwolf":3464,"Ġcried":3465,"Ġcase":3466,"Ġplants":3467,"Ġthinks":3468,"osie":3469,"Ġangry":3470,"gest":3471,"Ġcous":3472,"berry":3473,"amed":3474,"Ġcrazy":3475,"Ġfresh":3476,"cer":3477,"Ġbeat":3478,"pple":3479,"Ġscream":3480,"Ġmotorcy":3481,"lt":3482,"Ġcoo":3483,"Ġpile":3484,"isa":3485,"ried":3486,"Ġfourt":3487,"Ġsteady":3488,"ro":3489,"Ġwoke":3490,"Ġzorg":3491,"Ġsandwiches":3492,"Ġssh":3493,"Ġpony":3494,"Ġthirteen":3495,"Ġlibrary":3496,"Ġmeas":3497,"Ġclouds":3498,"doo":3499,"co":3500,"Ġtweet":3501,"ĠOli":3502,"LIN":3503,"ters":3504,"XXX":3505,"Ġbathroom":3506,"Ġdolphin":3507,"Ġmister":3508,"Ġbun":3509,"upid":3510,"Ġruns":3511,"Ġbrumm":3512,"Ġbedtime":3513,"Ġhanging":3514,"orge":3515,"Ġexcited":3516,"Ġdishes":3517,"ized":3518,"Ġrocking":3519,"Ġsurpris":3520,"Ġquar":3521,"Ġtub":3522,"ĠTony":3523,"shirt":3524,"tains":3525,"ĠHoney":3526,"ipping":3527,"ĠUrs":3528,"dog":3529,"Ġdada":3530,"Ġexciting":3531,"Ġsupposed":3532,"Ġhate":3533,"Ġwhats":3534,"ided":3535,"Ġdifficul":3536,"Ġob":3537,"Ġphot":3538,"kend":3539,"Ġdrawer":3540,"Ġpickle":3541,"Ġgrown":3542,"ĠIn":3543,"ĠFather":3544,"zel":3545,"ĠTinky":3546,"ĠEaster":3547,"Ġnuts":3548,"Ġtrash":3549,"Ġputs":3550,"osh":3551,"Ġcheer":3552,"Ġrabbits":3553,"Ġboing":3554,"ĠTeletubbies":3555,"Ġlettu":3556,"ĠPil":3557,"HA":3558,"Ġroo":3559,"ote":3560,"Ġatt":3561,"Ġrid":3562,"icked":3563,"Ġfeels":3564,"ĠGeorg":3565,"Ġadd":3566,"Ġpad":3567,"Ġweekend":3568,"Ġwalks":3569,"oring":3570,"Ġjumper":3571,"Ġdangerous":3572,"Ġfourteen":3573,"chard":3574,"issa":3575,"Ġgroup":3576,"Ġlonger":3577,"ĠChristopher":3578,"Ġstarts":3579,"Ġeasier":3580,"ĠGeorge":3581,"read":3582,"Ġbark":3583,"group":3584,"Ġlettuce":3585,"rol":3586,"Ġwah":3587,"uss":3588,"ĠDebbie":3589,"Ġdifficult":3590,"ngine":3591,"ĠHumpty":3592,"Ġtastes":3593,"Ġship":3594,"ĠLisa":3595,"aws":3596,"house":3597,"yl":3598,"Ġchalk":3599,"Ġstrange":3600,"tr":3601,"Ġhorrible":3602,"Ġchickens":3603,"Ġpopcorn":3604,"Ġcrackers":3605,"Ġmeant":3606,"vers":3607,"ĠUrsula":3608,"pot":3609,"via":3610,"ann":3611,"ushing":3612,"Ġsnakes":3613,"ĠJoe":3614,"Ġnamed":3615,"Ġpir":3616,"Ġext":3617,"Ġherself":3618,"Ġhose":3619,"Ġmoved":3620,"Ġclear":3621,"Ġea":3622,"ĠRobin":3623,"meal":3624,"erc":3625,"Ġcolored":3626,"Ġmagaz":3627,"ible":3628,"uk":3629,"sel":3630,"Ġsof":3631,"Ġgrandpa":3632,"Donald":3633,"asing":3634,"erries":3635,"ĠPilchard":3636,"Ġund":3637,"ract":3638,"Ġknees":3639,"dden":3640,"oodle":3641,"Ġmotorcycle":3642,"Ġsail":3643,"Ġnewspaper":3644,"bee":3645,"ober":3646,"Ġbroc":3647,"Ġdeliver":3648,"Ġimag":3649,"Ġhuge":3650,"Ġhunh":3651,"Ġcush":3652,"ĠSleep":3653,"Ġswitch":3654,"ĠEmily":3655,"Ġtwinkle":3656,"Ġhats":3657,"Ġbanging":3658,"Ġbiggest":3659,"Engine":3660,"iv":3661,"Ġpenn":3662,"Ġpair":3663,"Ġwaffle":3664,"Ġshed":3665,"Ġcandles":3666,"Ġpounds":3667,"ĠDoctor":3668,"Ġpipe":3669,"oph":3670,"ĠCromer":3671,"Ġhall":3672,"Ġbah":3673,"Ġterrible":3674,"ellent":3675,"Ġsnip":3676,"ature":3677,"ĠSn":3678,"ocer":3679,"coli":3680,"Ġoatmeal":3681,"Ġmeal":3682,"Ġnest":3683,"Ġjack":3684,"Ġrail":3685,"ĠKim":3686,"TCA":3687,"Ġcab":3688,"ĠGail":3689,"Ġoften":3690,"Ġexcellent":3691,"Ġbroccoli":3692,"Ġdess":3693,"ella":3694,"berries":3695,"Ġsudden":3696,"Ġsnail":3697,"go":3698,"host":3699,"Ġplums":3700,"ards":3701,"EVA":3702,"Ġheh":3703,"ĠMc":3704,"Ġhurting":3705,"Ġhunhunh":3706,"ks":3707,"Ġwings":3708,"ĠRoss":3709,"Ġbottles":3710,"FA":3711,"ĠJune":3712,"Ġwaterme":3713,"Ġrings":3714,"ĠMorg":3715,"ĠAm":3716,"Ġhamburger":3717,"Ġtasty":3718,"Ġaun":3719,"Ġqueen":3720,"Ġkicking":3721,"Ġwhistle":3722,"Ġdu":3723,"choc":3724,"ground":3725,"Ġwire":3726,"Ġhun":3727,"ĠDonald":3728,"ĠBert":3729,"Ġwinter":3730,"Ġradio":3731,"Ġunless":3732,"yn":3733,"edy":3734,"ention":3735,"Ġshowing":3736,"Ġlego":3737,"Ġcomput":3738,"Ġsixteen":3739,"Ġcamp":3740,"table":3741,"Ġtools":3742,"uffy":3743,"Ġnineteen":3744,"Ġdessert":3745,"Ġstupid":3746,"Ġatta":3747,"Ġchristmas":3748,"Ġdeer":3749,"Ġcre":3750,"ĠFred":3751,"Ġturns":3752,"Ġbout":3753,"len":3754,"book":3755,"Ġpuzzles":3756,"Ġbumble":3757,"Ġbeginning":3758,"Ġanyone":3759,"ĠJason":3760,"Ġcrashed":3761,"Ġneckl":3762,"Ġyogh":3763,"ENV":3764,"uts":3765,"Ġbattery":3766,"Ġnormally":3767,"men":3768,"Ġtank":3769,"ica":3770,"Ġsir":3771,"Ġbend":3772,"Ġhandle":3773,"ĠGrover":3774,"REB":3775,"ids":3776,"ĠWend":3777,"Ġbeads":3778,"Ġwide":3779,"Ġseeing":3780,"Ġfalls":3781,"ugs":3782,"Ġwrap":3783,"iolet":3784,"ingo":3785,"Ġbon":3786,"Ġzip":3787,"Ġbelongs":3788,"Ġsweater":3789,"Ġstones":3790,"Ġbush":3791,"ching":3792,"ĠLucy":3793,"Ġvegetables":3794,"CLI":3795,"Ġsurprised":3796,"Ġbatteries":3797,"Ġwatermelon":3798,"Ġsim":3799,"Ġoil":3800,"Ġkisses":3801,"Ġquestions":3802,"ief":3803,"arent":3804,"Ġtax":3805,"MAL":3806,"ĠToby":3807,"Ġstack":3808,"Ġmoun":3809,"Ġfuzz":3810,"Ġfeeding":3811,"Ġrecognize":3812,"incess":3813,"rick":3814,"Ġborn":3815,"that":3816,"ots":3817,"ami":3818,"pping":3819,"Ġfixing":3820,"Ġbouncy":3821,"Ġstarting":3822,"Ġfighting":3823,"Ġpopped":3824,"Ġcha":3825,"ĠBoo":3826,"ĠAs":3827,"ĠEwww":3828,"Ġbuddy":3829,"Ġdose":3830,"ĠMot":3831,"Ġkitten":3832,"Ġpiggie":3833,"cord":3834,"Ġghost":3835,"Ġwre":3836,"Ġbringing":3837,"Ġclimbed":3838,"Ġchewing":3839,"Ġlobster":3840,"lent":3841,"aren":3842,"osaurus":3843,"Ġfeather":3844,"Ġoce":3845,"Ġrope":3846,"Ġspilled":3847,"ĠWendy":3848,"Ġmac":3849,"iced":3850,"Ġsofa":3851,"Ġew":3852,"Ġchasing":3853,"eedee":3854,"ippy":3855,"Ġfrightened":3856,"puzz":3857,"ĠDor":3858,"ĠSnow":3859,"Ġneenaw":3860,"ĠMelissa":3861,"Ġ'":3862,"Ġlions":3863,"Ġcomputer":3864,"ĠCon":3865,"Ġscrewdriver":3866,"Ġsod":3867,"erg":3868,"ĠTeddy":3869,"ude":3870,"Ġni":3871,"Ġwhatcha":3872,"Ġticket":3873,"zing":3874,"Ġnood":3875,"gel":3876,"ĠPh":3877,"Ġbal":3878,"Ġsmack":3879,"ĠSteve":3880,"Ġketch":3881,"ĠTre":3882,"Ġtreat":3883,"Ġstret":3884,"Ġchar":3885,"ĠJoey":3886,"isk":3887,"Ġcloser":3888,"Ġawake":3889,"Ġbelt":3890,"Ġbugs":3891,"Ġshovel":3892,"Ġketchup":3893,"cially":3894,"Ġtracks":3895,"Ġsunny":3896,"Ġrooster":3897,"truck":3898,"overed":3899,"Ġocean":3900,"ĠKat":3901,"Ġsquash":3902,"Ġeighteen":3903,"US":3904,"vor":3905,"ĠGranny":3906,"Ġpretzel":3907,"Ġmerry":3908,"tern":3909,"ĠMother":3910,"ĠKaren":3911,"Ġzoom":3912,"fect":3913,"Ġgrowing":3914,"Ġmagazine":3915,"Ġca":3916,"ĠBab":3917,"Ġwatched":3918,"Ġnails":3919,"Christmas":3920,"ĠMac":3921,"Ġsle":3922,"Ġreason":3923,"Ġenvel":3924,"ites":3925,"ĠJill":3926,"FRI":3927,"Ġless":3928,"Ġdied":3929,"Ġbones":3930,"Ġcmon":3931,"Ġdisapp":3932,"Ġriver":3933,"Ġinv":3934,"Ġstool":3935,"ĠCind":3936,"Ġtoot":3937,"kins":3938,"Ġbeds":3939,"amus":3940,"Ġpunch":3941,"Ġslee":3942,"ĠRosie":3943,"Ġnecklace":3944,"ĠCindere":3945,"band":3946,"arf":3947,"Ġedge":3948,"icket":3949,"ffic":3950,"ĠNoddy":3951,"Ġpence":3952,"Ġru":3953,"Ġgiven":3954,"Ġshelf":3955,"Ġshowed":3956,"ĠTrevor":3957,"opot":3958,"Ġmushroom":3959,"Ġvacu":3960,"Ġpasse":3961,"Ġtent":3962,"lenty":3963,"Ġnuh":3964,"ison":3965,"Ġcandle":3966,"Ġflag":3967,"Ġduckie":3968,"Ġparce":3969,"Ġsuitcase":3970,"ĠDeedee":3971,"Ġdigg":3972,"Ġcloset":3973,"Ġwhe":3974,"engine":3975,"Ġexpl":3976,"Ġpoin":3977,"Ġhippopot":3978,"Ġsits":3979,"ĠCinderella":3980,"lies":3981,"Ġeng":3982,"ĠEddie":3983,"Ġshining":3984,"down":3985,"Ġsuck":3986,"Ġnoises":3987,"Ġstaying":3988,"Ġmixed":3989,"ĠIsab":3990,"ĠMolly":3991,"odd":3992,"Ġscoop":3993,"Ġlived":3994,"Ġtype":3995,"ĠDaisy":3996,"ĠQ":3997,"Ġmitt":3998,"Ġplenty":3999,"ĠKe":4000,"Mabel":4001,"Ġshoo":4002,"Ġperfect":4003,"Winky":4004,"Ġsil":4005,"Ġbank":4006,"Ġpian":4007,"Ġruff":4008,"Ġstone":4009,"Ġsold":4010,"Ġsneak":4011,"ĠJohnny":4012,"Ġshorts":4013,"ĠMeg":4014,"ĠDwww":4015,"Ġmixer":4016,"Ġquarter":4017,"ookie":4018,"Ġcounting":4019,"Ġcircles":4020,