{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<|endoftext|>":4,"<mask>":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"§":106,"¨":107,"©":108,"ª":109,"«":110,"¬":111,"®":112,"¯":113,"°":114,"±":115,"²":116,"³":117,"´":118,"µ":119,"¶":120,"·":121,"¸":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"À":130,"Á":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Û":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"Ą":198,"ą":199,"Ć":200,"ć":201,"Ĉ":202,"ĉ":203,"Ċ":204,"ċ":205,"Č":206,"č":207,"Ď":208,"ď":209,"Đ":210,"đ":211,"Ē":212,"ē":213,"Ĕ":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"Ĝ":222,"ĝ":223,"Ğ":224,"ğ":225,"Ġ":226,"ġ":227,"Ģ":228,"ģ":229,"Ĥ":230,"ĥ":231,"Ħ":232,"ħ":233,"Ĩ":234,"ĩ":235,"Ī":236,"ī":237,"Ĭ":238,"ĭ":239,"Į":240,"į":241,"İ":242,"ı":243,"Ĳ":244,"ĳ":245,"Ĵ":246,"ĵ":247,"Ķ":248,"ķ":249,"ĸ":250,"Ĺ":251,"ĺ":252,"Ļ":253,"ļ":254,"Ľ":255,"ľ":256,"Ŀ":257,"ŀ":258,"Ł":259,"ł":260,"Ń":261,"Ġt":262,"he":263,"Ġa":264,"in":265,"Ġthe":266,"re":267,"Ġw":268,"ou":269,"Ġs":270,"on":271,"er":272,"at":273,"nd":274,"is":275,"it":276,"Ġb":277,"Ġo":278,"Ġc":279,"Ġm":280,"an":281,"Ġf":282,"ing":283,"or":284,"Ġh":285,"ed":286,"en":287,"ll":288,"Ġd":289,"Ġto":290,"es":291,"Ġth":292,"ar":293,"Ġp":294,"Ġy":295,"Ġof":296,"as":297,"Ġin":298,"Ġand":299,"Ġyou":300,"Ġl":301,"Ġg":302,"om":303,"ĠĊ":304,"Ġn":305,"ĠI":306,"ic":307,"al":308,"ow":309,"ve":310,"le":311,"ot":312,"Ġhe":313,"et":314,"'s":315,"us":316,"ay":317,"Ġit":318,"Ġis":319,"Ġbe":320,"Ġthat":321,"Ġon":322,"ion":323,"id":324,"ad":325,"Ġe":326,"Ġwas":327,"gh":328,"ent":329,"ld":330,"ut":331,"im":332,"Ġre":333,"am":334,"ac":335,"Ġwe":336,"ver":337,"ĠS":338,"The":339,"Ġwh":340,"Ġfor":341,"..":342,"ri":343,"ro":344,"ly":345,"st":346,"ir":347,"se":348,"ĠA":349,"Ġ.":350,"ke":351,"oo":352,"Ġst":353,"ĠC":354,"Ġha":355,"ght":356,"'t":357,"out":358,"ith":359,"ĠM":360,"all":361,"Ġme":362,"Ġk":363,"Ġu":364,"Ġan":365,"Ġwith":366,"ch":367,"ur":368,"Ġas":369,"ct":370,"ĠH":371,"her":372,"ill":373,"Ġdo":374,"ce":375,"Ġ1":376,"ter":377,"ĠB":378,"if":379,"Ġse":380,"ome":381,"hat":382,"Ġat":383,"il":384,"and":385,"Ġnot":386,"Ġhave":387,"Ġthis":388,"ust":389,"Ġare":390,"ĠT":391,"ĠP":392,"ant":393,"ould":394,"Ġgo":395,"You":396,"ation":397,"Ġkn":398,"ea":399,"ain":400,"op":401,"Ġli":402,"ĠW":403,"un":404,"Ġ2":405,"ol":406,"Ġhis":407,"Ġ\"":408,"th":409,"ge":410,"ĠD":411,"rom":412,"Ġ,":413,"Ġsh":414,"ul":415,"...":416,"Ġknow":417,"Ġj":418,"ell":419,"ore":420,"our":421,"Ġne":422,"ĠG":423,"Ġr":424,"Ġde":425,"pp":426,"um":427,"ist":428,"ĠĠ":429,"Ġcan":430,"ĠL":431,"ĠR":432,"ie":433,"Ġthey":434,"Ġyour":435,"ĠF":436,"Ġso":437,"art":438,"Ġmy":439,"ĠN":440,"Ġ?":441,"est":442,"Ġall":443,"Ġby":444,"ĠThe":445,"ab":446,"Ġfrom":447,"el":448,"Ġal":449,"Ġab":450,"ers":451,"ess":452,"nt":453,"Ġwhat":454,"ĠJ":455,"os":456,"ig":457,"em":458,"Ġone":459,"Ġwhe":460,"red":461,"ard":462,"'re":463,"ight":464,"Ġher":465,"Ġup":466,"one":467,"âĢ":468,"Ġthere":469,"Ġ(":470,"ack":471,"Ġhim":472,"Ġcon":473,"Ġch":474,"ry":475,"Ġhad":476,"ate":477,"Ġcom":478,"qu":479,"ally":480,"Ġ20":481,"Ġsu":482,"res":483,"ap":484,"Ġor":485,"Ġout":486,"Ġ19":487,"Ġbut":488,"ook":489,"ood":490,"ive":491,"very":492,"ake":493,"'m":494,"Ġwor":495,"ame":496,"ck":497,"Ġpl":498,"Ġshe":499,"ĠO":500,"Ġlike":501,"ĠE":502,"ong":503,"ast":504,"od":505,"Ġsa":506,"Ġpro":507,"It":508,"Ġus":509,"ber":510,"ink":511,"Ġget":512,"ort":513,"Ġwere":514,"Ġabout":515,"ind":516,"Ġv":517,"ich":518,"ound":519,"Ġex":520,"ity":521,"ra":522,"And":523,"Ġdon":524,"Ġjust":525,"right":526,"He":527,"ear":528,"ak":529,"eah":530,"ep":531,"Ġwho":532,"Ġsp":533,"ies":534,"Ġno":535,"Ġhere":536,"ĠK":537,"Ġthem":538,"ime":539,"ĠHe":540,"Ġdid":541,"ud":542,"Ġwant":543,"ine":544,"'ll":545,"ag":546,"ect":547,"Ġman":548,"Ġwill":549,"ven":550,"own":551,"Ġint":552,"Ġif":553,"ment":554,"What":555,"Ġwould":556,"ice":557,"itt":558,"Ġthink":559,"hing":560,"ous":561,"Ġsome":562,"ost":563,"Ġgot":564,"Ġright":565,"Ġsee":566,"ide":567,"ian":568,"Ġany":569,"Ġhas":570,"ĠU":571,"ough":572,"ia":573,"are":574,"Ġtr":575,"ther":576,"Ġag":577,"ure":578,"Ġwhich":579,"use":580,"Ġwhen":581,"ip":582,"We":583,"Ġsay":584,"ĠIt":585,"ove":586,"Ġar":587,"Ġtw":588,"Ġsaid":589,"end":590,"iv":591,"Ġ'":592,"'ve":593,"way":594,"Ġtime":595,"Ġbeen":596,"ace":597,"ff":598,"Ġpe":599,"ick":600,"Th":601,"na":602,"ary":603,"so":604,"ish":605,"Ġbec":606,"Ġcl":607,"Ġnow":608,"ose":609,"Ġle":610,"ount":611,"Yeah":612,"reat":613,"ree":614,"orn":615,"ĠSt":616,"ople":617,"ond":618,"Ġ201":619,"other":620,"Ġlook":621,"So":622,"Ġtheir":623,"Ġmore":624,"Ġoff":625,"age":626,"ci":627,"ang":628,"Ġback":629,"Ġgoing":630,"Ġcould":631,"ause":632,"Ġthen":633,"No":634,"ue":635,"irst":636,"ew":637,"ank":638,"But":639,"ĠCh":640,"Ġro":641,"ite":642,"Ġother":643,"Ġover":644,"Ġqu":645,"ire":646,"Ġgr":647,"Ġpeople":648,"That":649,"ass":650,"ov":651,"Ġbr":652,"ble":653,"Ġtwo":654,"amp":655,"here":656,"fter":657,"act":658,"ase":659,"Ġwork":660,"sel":661,"ord":662,"mer":663,"Ġtoo":664,"Ġvery":665,"Oh":666,"ings":667,"og":668,"ated":669,"Ġinto":670,"Ġgood":671,"pt":672,"erm":673,"ans":674,"ub":675,"Ġcomp":676,"Ġfirst":677,"00":678,"Ġdown":679,"hed":680,"ittle":681,"oll":682,"ance":683,"we":684,"per":685,"Ġpr":686,"oy":687,"ions":688,"alk":689,"Ġen":690,"omet":691,"kay":692,"ĠĠĠĠ":693,"ade":694,"ĠV":695,"--":696,"Ġhow":697,"Ġpart":698,"ere":699,"Ġam":700,"Ġun":701,"Ġour":702,"Ġ=":703,"Ġway":704,"hy":705,"ĠIn":706,"Ġyear":707,"ach":708,"iz":709,"ought":710,"Ġagain":711,"Ġalso":712,"Ġlittle":713,"cc":714,"Ġcome":715,"av":716,"ife":717,"ĠY":718,"ater":719,"oh":720,"Ġbl":721,"ild":722,"wn":723,"ne":724,"ru":725,"Ġwhere":726,"urn":727,"Ġonly":728,"nder":729,"oc":730,"Ġevery":731,"Ġim":732,"Ġcall":733,"Ġact":734,"Ġte":735,"Ġplay":736,"Ġad":737,"Well":738,".\"":739,"Ġday":740,"Ġneed":741,"ark":742,"uck":743,"iss":744,"Ġbet":745,"ied":746,"ress":747,"pl":748,"the":749,"self":750,"cl":751,"ty":752,"fore":753,"In":754,"Ġsomet":755,"Ġtake":756,"uch":757,"ence":758,"ec":759,"Ġafter":760,"ĠâĢ":761,"ict":762,"Ġfe":763,"Ġwell":764,"ile":765,"ign":766,"Ġgu":767,"au":768,"ens":769,"Ġsc":770,"ng":771,"Ġmake":772,"able":773,"int":774,"ory":775,"Ġcont":776,"les":777,"thing":778,"Ġlet":779,"Ġreally":780,"Ġthr":781,"Ġpre":782,"Ġshould":783,"Ġthan":784,"Ġapp":785,"Ġwr":786,"ical":787,"ob":788,"old":789,"ull":790,"ĠUn":791,"onna":792,"ather":793,"Ġbecause":794,"Ġhapp":795,"Ġdis":796,"ft":797,"This":798,"sh":799,"orm":800,"ult":801,"Ġunder":802,"Ġtell":803,"Ġser":804,"Ġpo":805,"hen":806,"They":807,"Ġthese":808,"Ġput":809,"ates":810,"Ġ!":811,"Ġmuch":812,"Ġres":813,"ved":814,"Ġgonna":815,"ath":816,"be":817,"Ġsomething":818,"Ġper":819,"Ġfl":820,"ody":821,"ool":822,"'d":823,"Ġmean":824,"ĠTh":825,"Ġdoes":826,"ons":827,"Ġnew":828,"Ġlong":829,"ah":830,"Ġmade":831,"Ġbefore":832,"du":833,"ock":834,"you":835,"land":836,"Yes":837,"te":838,"Ġcar":839,"ited":840,"aw":841,"ave":842,"Ġtalk":843,"ail":844,"iff":845,"Ġer":846,"Ġmay":847,"Ġeven":848,"ving":849,"She":850,"vers":851,"âĢĿ":852,"air":853,"ward":854,"Ġnever":855,"ince":856,"Ġ3":857,"port":858,"ady":859,"ise":860,"Ġits":861,"ee":862,"Ġdidn":863,"Ġsec":864,"ried":865,"ouse":866,"Ġrec":867,"ren":868,"There":869,"ition":870,"Ġcomm":871,"ily":872,"ting":873,"ix":874,"Ġbu":875,"Ġke":876,"Ġthrough":877,"ious":878,"ho":879,"ial":880,"If":881,"Ġrem":882,"Ġ200":883,"ually":884,"ican":885,"Ġhand":886,"lp":887,"Ġgreat":888,"ors":889,"anc":890,"Ġyears":891,"Ġcr":892,"pe":893,"Ġthree":894,"get":895,"ations":896,"Ġthing":897,"igh":898,"vel":899,"Ġold":900,"ĠYou":901,"Ġstart":902,"Ġsm":903,"Ġwent":904,"ident":905,"day":906,"ful":907,"Ġfind":908,"Ġask":909,"How":910,"Ġlife":911,"Ġaway":912,"ction":913,"up":914,"Ġcount":915,"Ġmov":916,"ĠShe":917,"Ġmust":918,"Ġcame":919,"Ġmost":920,"Ġfound":921,"Ġlove":922,"Ġstill":923,"Ġthought":924,"ug":925,"ational":926,"tain":927,"Ġlast":928,"mber":929,"Ġbel":930,"Ġhelp":931,"ves":932,"Ġthose":933,"ever":934,"Ġdes":935,"Ġhome":936,"Ġdiff":937,"Ġco":938,"Ġmany":939,"what":940,"irl":941,"oss":942,"oth":943,"Ġdoing":944,"riend":945,"li":946,"\".":947,"Ġgive":948,"Ġpol":949,"Ġthings":950,"Ġlea":951,"ĠAmer":952,"Ġown":953,"ont":954,"Ġshow":955,"xt":956,"ened":957,"man":958,"my":959,"Ġwon":960,"hes":961,"gan":962,"ĠMar":963,"lease":964,"Ġcour":965,"Ġend":966,"Ġatt":967,"imes":968,"oney":969,"Ġmin":970,"Ġi":971,"br":972,"tern":973,"gin":974,"atch":975,"ange":976,"Ġear":977,"Ġbeing":978,"ny":979,"Now":980,"Ġname":981,"ning":982,"IN":983,"ait":984,"oot":985,"Ġsame":986,"HE":987,"body":988,"ents":989,"Do":990,"any":991,"Ġwom":992,"Ġ18":993,"Ġhead":994,"io":995,"ember":996,"ĠBr":997,"Ġused":998,"ased":999,"Ġchild":1000,"aking":1001,"Ġnight":1002,"als":1003,"oup":1004,"ubl":1005,"Ġcare":1006,"Ġtry":1007,"\",":1008,"ways":1009,"ced":1010,"uh":1011,"Ġplace":1012,"Ġworld":1013,"Ġsupp":1014,"ĠAnd":1015,"Why":1016,"Ġkind":1017,"Ġsuch":1018,"Ġbig":1019,"Ġfeel":1020,"Ġwhy":1021,"Ġlot":1022,"ĠAr":1023,"Ġnum":1024,"gr":1025,"Ġcalled":1026,"Ġ199":1027,"Let":1028,"side":1029,"chool":1030,"Ġfam":1031,"outh":1032,"OU":1033,"form":1034,"Ġop":1035,"uring":1036,"orry":1037,"Ġfin":1038,"Ġkill":1039,").":1040,"Ġ4":1041,"Ġmar":1042,",\"":1043,"erson":1044,"ute":1045,"ork":1046,"und":1047,"ower":1048,"Don":1049,"Ġele":1050,"az":1051,"Ġacc":1052,"Ġanother":1053,"Ġfriend":1054,"Ġknown":1055,"that":1056,"),":1057,"ating":1058,"Ġpres":1059,"ĠNew":1060,"ib":1061,"Ġsl":1062,"Ġaround":1063,"Ġturn":1064,"ph":1065,"Ġmight":1066,"Ġgirl":1067,"Ġset":1068,"ird":1069,"Ġreg":1070,"Ġind":1071,"Ġfour":1072,"St":1073,"Come":1074,"Ġdist":1075,"ener":1076,"ĠFr":1077,"aught":1078,"ĠUnited":1079,"pect":1080,"Ġdiffere":1081,"Ġleft":1082,"ss":1083,"Ġuse":1084,"ween":1085,"20":1086,"ek":1087,"gg":1088,"Ġstr":1089,"vent":1090,"clud":1091,"Ġsecond":1092,"cial":1093,"Ġmon":1094,"ts":1095,"Ġ5":1096,"All":1097,"Ġdone":1098,"Ġche":1099,"Ġbit":1100,"âĢĻ":1101,"ys":1102,"Ġanything":1103,"Ġsure":1104,"Ġbetter":1105,"My":1106,"ished":1107,"Ġhouse":1108,"Ġalways":1109,"ĠDe":1110,"ĠAl":1111,"ered":1112,"Ġsur":1113,"Ġboy":1114,"ics":1115,"Ġrun":1116,"ER":1117,"ible":1118,"ĠâĢľ":1119,"Ġac":1120,"but":1121,"Ġrel":1122,"Ġdied":1123,"Ġtold":1124,"ĠAmerican":1125,"ollow":1126,"ces":1127,"ness":1128,"ton":1129,"Ġmom":1130,"ĠMr":1131,"Okay":1132,"led":1133,"Ġel":1134,"Ġent":1135,"arm":1136,"ason":1137,"Ġdr":1138,"Ġbetween":1139,"ister":1140,"ual":1141,"Ġunt":1142,"Ġret":1143,"ner":1144,"Ġstud":1145,"mb":1146,"Ġkeep":1147,"Ġtook":1148,"une":1149,"ular":1150,"aj":1151,"ret":1152,"Ġreal":1153,"oun":1154,"âĻ":1155,"der":1156,"Ġbelie":1157,"Ġsy":1158,"Ġbo":1159,"ott":1160,"ohn":1161,"Is":1162,"AN":1163,"cess":1164,"ĠSh":1165,"19":1166,"ye":1167,"Ġbook":1168,"Ġph":1169,"yes":1170,"row":1171,"ale":1172,"Ġob":1173,"Ġmat":1174,"ars":1175,"irect":1176,"ĠWhat":1177,"When":1178,"Ġinv":1179,"Hey":1180,"Ġform":1181,"Ġerm":1182,"vern":1183,"Ġmoney":1184,"Thank":1185,"ject":1186,"Ġever":1187,"Ġwhile":1188,"Ġsub":1189,"Ġdec":1190,"Ġborn":1191,"ĠStates":1192,"Ġ-":1193,"Ġinclud":1194,"Ġbus":1195,"where":1196,"ision":1197,"ĠThey":1198,"Ġuh":1199,"Ġ198":1200,"akes":1201,"Ġpoint":1202,"Not":1203,"ling":1204,"Ġokay":1205,"son":1206,"Ġsaw":1207,"orth":1208,"Ġnothing":1209,"Ġuntil":1210,"âĻª":1211,"Ġfather":1212,"Ġword":1213,"ative":1214,"rew":1215,"no":1216,"Ġdep":1217,"olog":1218,"Ġass":1219,"ivers":1220,"Ġnext":1221,"Ġcons":1222,"ier":1223,"Ġsw":1224,"Ġsing":1225,"Ġbest":1226,"Ġperson":1227,"ash":1228,"Ġgl":1229,"Ġboth":1230,"Ġmen":1231,"ired":1232,"to":1233,"Ġeach":1234,"ĠCount":1235,"Ġcourse":1236,"Ġdifferent":1237,"Ġmet":1238,"stand":1239,"let":1240,"Ġstop":1241,"Ġlater":1242,"Ġschool":1243,"its":1244,"Ġfollow":1245,"On":1246,"ax":1247,"Ġpass":1248,"Ġnumber":1249,"Ġlist":1250,"ames":1251,"Ġinst":1252,"ĠAs":1253,"eak":1254,"Ġactually":1255,"Ġmus":1256,"Ġwater":1257,"ĠThis":1258,"ures":1259,"ok":1260,"Ġcle":1261,"cept":1262,"Ġprodu":1263,"aid":1264,"ĠâĢĵ":1265,"ex":1266,"ĠPr":1267,"eg":1268,"Ġdef":1269,"Ġcent":1270,"ĠGod":1271,"cer":1272,"omm":1273,"ĠAn":1274,"ities":1275,"ĠNo":1276,"blem":1277,"anna":1278,"Ġcity":1279,"Ġfun":1280,"Ġpop":1281,"Ġyeah":1282,"Then":1283,"Ġmother":1284,"Ã©":1285,"AT":1286,"Ġ197":1287,"Ġfr":1288,"Ġ6":1289,"ung":1290,"ters":1291,"Ġchar":1292,"Ġseem":1293,"ĠInd":1294,"Ġbre":1295,"uth":1296,"Ġ8":1297,"Ġinc":1298,"Ġteam":1299,"Ġyoung":1300,"Just":1301,"osed":1302,"ream":1303,"Ġ7":1304,"Ġrep":1305,"Ġ;":1306,"Ġdirect":1307,"Ġdoesn":1308,"Ġcap":1309,"ĠCounty":1310,"att":1311,"iness":1312,"Ġagainst":1313,"Ġproblem":1314,"Ġimp":1315,"Ġonce":1316,"Ġhard":1317,"Ġhear":1318,"ĠKing":1319,"rist":1320,"ross":1321,"Ġson":1322,"Ġlar":1323,"ĠJan":1324,"Ġsorry":1325,"alf":1326,"aby":1327,"of":1328,"Ġseen":1329,"Ġenough":1330,"ope":1331,"iet":1332,"Ġpubl":1333,"ina":1334,"Ġtoget":1335,"RE":1336,"app":1337,"Ġtogether":1338,"ote":1339,"Ġhigh":1340,"Ġbecame":1341,"Ġelse":1342,"âĢľ":1343,"ik":1344,"Ġtown":1345,"Ġeverything":1346,"ING":1347,"Ġwanted":1348,"Ġem":1349,"Ġwithout":1350,"ger":1351,"Ġfact":1352,"Who":1353,"Ġfamily":1354,"Right":1355,"ific":1356,"Where":1357,"Ġfive":1358,"enn":1359,"ĠBut":1360,"Ġwait":1361,"ober":1362,"rop":1363,"Ġref":1364,"ĠEng":1365,"aut":1366,"ared":1367,"ield":1368,"Ġleave":1369,"Ġcoming":1370,"Ġstand":1371,"ital":1372,"Ġlead":1373,"Ġstate":1374,"Ġplan":1375,"ably":1376,"uc":1377,"ey":1378,"uss":1379,"Ġloc":1380,"ilm":1381,"Ġquite":1382,"Ġrest":1383,"Ġyes":1384,"ĠSp":1385,"ĠJohn":1386,"Ġ196":1387,"ĠZ":1388,"Ġduring":1389,"Ġsix":1390,"ets":1391,"Look":1392,"orning":1393,"ines":1394,"Ġsince":1395,"Ġfew":1396,"ral":1397,"Ġbad":1398,"Ġsign":1399,"Ġcoll":1400,"Ġsk":1401,"ON":1402,"Ġid":1403,"Ġadd":1404,"Ġmovie":1405,"Ġstay":1406,"ury":1407,"Ġsmall":1408,"Ġtri":1409,"Ġweek":1410,"yeah":1411,"ric":1412,"Ġroom":1413,"Ġ9":1414,"Ġunderstand":1415,"Ġheart":1416,"Ġwoman":1417,"ump":1418,"Ġhimself":1419,"Are":1420,"Ġopen":1421,"eb":1422,"Ġread":1423,"Ġsit":1424,"uff":1425,"idd":1426,"ĠĠĠ":1427,"arr":1428,"less":1429,"ants":1430,"ised":1431,"Ġlight":1432,"Ġbelieve":1433,"ball":1434,"Ġmind":1435,"ĠIs":1436,"Ġfar":1437,"iew":1438,"Ġsays":1439,"ĠCl":1440,"ins":1441,"âĢĵ":1442,"Ġlooking":1443,"Ġ`":1444,"Sh":1445,"Ġhappened":1446,"Ġtimes":1447,"Ġdisc":1448,"Ch":1449,"ense":1450,"Ġlive":1451,"ĠMay":1452,"ĠĠĠĠĠĠĠĠ":1453,"Ġheard":1454,"Ġev":1455,"Ġchildren":1456,"Ġpret":1457,"Ġside":1458,"Ġdays":1459,"Ġmove":1460,"ments":1461,"Ġart":1462,"me":1463,"Ġed":1464,"?\"":1465,"erest":1466,"Uh":1467,"Ġhum":1468,"Ġtrans":1469,"Ġnear":1470,"As":1471,"Ġwhole":1472,"ike":1473,"Ġans":1474,"Ġsim":1475,"Ġconf":1476,"Ġquest":1477,"For":1478,"Ġtoday":1479,"aster":1480,"Ġplease":1481,"ready":1482,"Ġdri":1483,"Ġmed":1484,"Ġbeh":1485,"stem":1486,"ists":1487,"iversity":1488,"cy":1489,"Ġbrother":1490,"uary":1491,"Ġri":1492,"Ġmeet":1493,"Ġinter":1494,"Ġpolit":1495,"Ġsort":1496,"ism":1497,"ecause":1498,"Ġimport":1499,".âĢĿ":1500,"sy":1501,"Ġdeath":1502,"Ġisn":1503,"Ġwife":1504,"ĠQ":1505,"gt":1506,"ai":1507,"ither":1508,"ned":1509,"ertain":1510,"Ġmorning":1511,"000":1512,"Ġgetting":1513,"rap":1514,"LL":1515,"ene":1516,"leep":1517,"ship":1518,"Ġnice":1519,"Ġ10":1520,"ined":1521,"ta":1522,"ĠWe":1523,"AR":1524,"dy":1525,"Mm":1526,"Ġwar":1527,"Ġexp":1528,"Ġage":1529,"Ġhour":1530,"Ġwalk":1531,"Ġgroup":1532,"Ġgener":1533,"Âł":1534,"Ġext":1535,"Good":1536,"Ġcol":1537,"Ġposs":1538,"ution":1539,"Ġbro":1540,"Ġtra":1541,"ows":1542,"by":1543,"Ġsaying":1544,"ery":1545,"Ġstarted":1546,"Ġsoon":1547,"Ġfuck":1548,"amed":1549,"ives":1550,"Ġrecord":1551,"Ġgave":1552,"Ġland":1553,"ĠTHE":1554,"Ġthough":1555,"ched":1556,"Er":1557,"Ġgi":1558,"Ġdead":1559,"Ġasked":1560,"aughter":1561,"Ġreturn":1562,"ues":1563,"ĠGr":1564,"Ġdoor":1565,"Ġinterest":1566,"Ġjob":1567,"Ġsong":1568,"ized":1569,"Ġpay":1570,"Ġhold":1571,"Ġ''":1572,"hm":1573,"Ġlaw":1574,"Ġeyes":1575,"Ġair":1576,"Ġdra":1577,"Ġeas":1578,"Ġupon":1579,"Ġyet":1580,"ten":1581,"rict":1582,"do":1583,"Ġshall":1584,"Ġhaving":1585,"Ġwanna":1586,"Ġwrong":1587,"Ġbaby":1588,"Can":1589,"born":1590,"ama":1591,"Ġmod":1592,"Ġhalf":1593,"ĠSo":1594,"Ġgovern":1595,"Ġ195":1596,"ĠJanuary":1597,"Ġtalking":1598,"ison":1599,"Ġcase":1600,"ages":1601,"Ġknew":1602,"Al":1603,"Ġmonth":1604,"ize":1605,"Go":1606,"ĠSc":1607,"uly":1608,"Ġmusic":1609,"Did":1610,"Ġpower":1611,"ĠOh":1612,"Ġprom":1613,"ĠAp":1614,"ony":1615,"Ġface":1616,"ries":1617,"Ġalready":1618,"Ġalong":1619,"Ġ$":1620,"Ġbuild":1621,"ains":1622,"Ġwin":1623,"Ġking":1624,"OR":1625,"wards":1626,"Ġbegan":1627,"Ġsystem":1628,"Ġcur":1629,"Ġround":1630,"Ġserv":1631,"aps":1632,"reen":1633,"Ġfore":1634,"dd":1635,"Ġkid":1636,"ats":1637,"Ġfilm":1638,"ĠGerm":1639,"now":1640,"ature":1641,"ering":1642,"most":1643,"ugust":1644,"okay":1645,"Ġsir":1646,"Ġmil":1647,"Ġplayed":1648,"Ġidea":1649,"ril":1650,"Ġremember":1651,"Ġcountry":1652,"ĠCan":1653,"ided":1654,"ying":1655,"ĠYOU":1656,"Get":1657,"Ġcreat":1658,"Ġprov":1659,"Ġoffic":1660,"Ġfull":1661,"Ġbring":1662,"ctor":1663,"Ġmiss":1664,"ple":1665,"Ġmain":1666,"Ġprob":1667,"ted":1668,"Ġtop":1669,"Ġimportant":1670,"Ġmatter":1671,"ush":1672,"not":1673,"Ġgame":1674,"Ġspe":1675,"Ġtrying":1676,"ffect":1677,"Ġsound":1678,"Ġbeaut":1679,"Ġsent":1680,"Ġbusiness":1681,"Ġgone":1682,"Ġfell":1683,"Ġ[":1684,"ask":1685,"ster":1686,"ility":1687,"ĠChrist":1688,"ional":1689,"lish":1690,"Ġfoot":1691,"ĠHow":1692,"leased":1693,"come":1694,"ĠBl":1695,"Your":1696,"Ġable":1697,"ĠCar":1698,"Ġins":1699,"Ġarea":1700,"Ġjo":1701,"Ġeat":1702,"iter":1703,"ality":1704,"ately":1705,"Ġ194":1706,"ane":1707,"oice":1708,"artment":1709,"velop":1710,"uro":1711,"arent":1712,"ĠOn":1713,"ĠRe":1714,"arch":1715,"ator":1716,"there":1717,"orld":1718,"Ġexpl":1719,"Ġpretty":1720,"ape":1721,"ĠThere":1722,"Ġprof":1723,"At":1724,"Ġmill":1725,"ically":1726,"Ġgoes":1727,"Ġthank":1728,"Ġguy":1729,"can":1730,"aken":1731,"Ġhur":1732,"pr":1733,"erv":1734,"Ġlost":1735,"Ġmeans":1736,"ĠAt":1737,"orrow":1738,"Ġ17":1739,"Ġwind":1740,"Ġspeak":1741,"Ġ202":1742,"ured":1743,"Ġequ":1744,"Ġmoment":1745,"ĠAugust":1746,"ept":1747,"!\"":1748,"May":1749,"Ġleg":1750,"ern":1751,"Ġ15":1752,"Ġpartic":1753,"Ġhappen":1754,"Ġcontin":1755,"Ġwomen":1756,"Ġinf":1757,"ĠBrit":1758,"ulation":1759,"ained":1760,"ĠAll":1761,"Ġcertain":1762,"Ġhands":1763,"Ġ193":1764,"Ġlear":1765,"One":1766,"Ġchang":1767,"Ġwatch":1768,"Ġdet":1769,"Ġwasn":1770,"ĠCon":1771,"Ġball":1772,"Ġpri":1773,"ole":1774,"urch":1775,"cle":1776,"ead":1777,"Here":1778,"ĠUniversity":1779,"An":1780,"ĠMarch":1781,"Ġfire":1782,"Ġyourself":1783,"ĠHis":1784,"Ġhor":1785,"hip":1786,"ĠYork":1787,"cri":1788,"ĠThat":1789,"pped":1790,"ief":1791,"Ġhist":1792,"To":1793,"ural":1794,"Ġchange":1795,"eth":1796,"Ġ&":1797,"used":1798,"Ġelect":1799,"ĠApril":1800,"Ġsomeone":1801,"unic":1802,"ES":1803,"Ġseries":1804,"Ġmaking":1805,"iver":1806,"Ġbody":1807,"mm":1808,"Ġfine":1809,"iam":1810,"gy":1811,"umb":1812,"Ġter":1813,"Ġrece":1814,"Ġpos":1815,"ello":1816,"ĠFor":1817,"Ġclose":1818,"ann":1819,"ica":1820,"ived":1821,"Ġcomes":1822,"iful":1823,"Ġbed":1824,"eng":1825,"ĠWar":1826,"Ġmark":1827,"resent":1828,"oon":1829,"Ġless":1830,"ĠPar":1831,"Ġty":1832,"Ġshort":1833,"Ġwond":1834,"ĠPro":1835,"wer":1836,"Ġcut":1837,"Ġline":1838,"Ġguys":1839,"Ġpat":1840,"alth":1841,"Ġblack":1842,"ices":1843,"ley":1844,"Ġtrue":1845,"Ġpain":1846,"ĠJuly":1847,"Ġfall":1848,"ze":1849,"Ġstory":1850,"ovember":1851,"Because":1852,"Ġexper":1853,"ract":1854,"ician":1855,"Ġprobably":1856,"ides":1857,"inc":1858,"Ġclass":1859,"Ġpar":1860,"Ġhaven":1861,"gram":1862,"Ġorder":1863,"undred":1864,"ention":1865,"rigin":1866,"ajor":1867,"ety":1868,"lev":1869,"Ġprot":1870,"ctober":1871,"med":1872,"Ġbecome":1873,"aper":1874,"ĠTr":1875,"ald":1876,"Ġsleep":1877,"Ġ...":1878,"utes":1879,"ĠWorld":1880,"Ġfight":1881,"Ġeight":1882,"Ġearly":1883,"gue":1884,"Ġwouldn":1885,"nce":1886,"EN":1887,"enty":1888,"wh":1889,"Ġterm":1890,"oe":1891,",âĢĿ":1892,"angu":1893,"Ġlooked":1894,"Ġcompany":1895,"ĠYes":1896,"mp":1897,"omp":1898,"ĠJune":1899,"els":1900,"eor":1901,"ney":1902,"Ġlarge":1903,"Ġmember":1904,"Ġgiven":1905,"Ġpresent":1906,"Ġdad":1907,"Ġdevelop":1908,"Ġdaughter":1909,"ĠMin":1910,"con":1911,"Ġswe":1912,"ient":1913,"Ġadv":1914,"Ġworking":1915,"Ġcomple":1916,"cember":1917,"rest":1918,"Re":1919,"Ġpick":1920,"look":1921,"ox":1922,"ones":1923,"Ġbegin":1924,"ilt":1925,"Ġvis":1926,"aces":1927,"Ġbrought":1928,"ouble":1929,"Ġgovernment":1930,"eptember":1931,"Ġ2010":1932,"reet":1933,"Ġes":1934,"oke":1935,"ĠAust":1936,"elt":1937,"osp":1938,"resident":1939,"Ġleast":1940,"ĠSouth":1941,"Â´":1942,"eter":1943,"vious":1944,"Ġfree":1945,"ps":1946,"raz":1947,"Ġ12":1948,"Wh":1949,"Ġpie":1950,"Ġkilled":1951,"Ġhell":1952,"Ġmag":1953,"Ġbreak":1954,"Ġca":1955,"Ġbehind":1956,"Ġquestion":1957,"Ġready":1958,"Ġhundred":1959,"Ġmyself":1960,"ards":1961,"Ġdeal":1962,"ebru":1963,"ude":1964,"ebruary":1965,"ĠBe":1966,"Ġlived":1967,"ĠNovember":1968,"Ġalone":1969,"Ġlate":1970,"Ġocc":1971,"bum":1972,"van":1973,"Ġcor":1974,"Ġpublic":1975,"Ġann":1976,"Ġreleased":1977,"ĠComm":1978,"Ġdog":1979,"Ġmarried":1980,"rol":1981,"fe":1982,"huh":1983,"Ġhope":1984,"selves":1985,"ĠOctober":1986,"Ġorgan":1987,"Ġaw":1988,"Ġnews":1989,"Ġten":1990,"de":1991,"Ġwhite":1992,"Ġago":1993,"Ġmaybe":1994,"ha":1995,"Ġalmost":1996,"amb":1997,"well":1998,"Ġfriends":1999,"IS":2000,"Ġdiv":2001,"for":2002,"ĠNational":2003,"IT":2004,"aim":2005,"Ġest":2006,"ograp":2007,"Ġoften":2008,"ccess":2009,"rent":2010,"Ġhon":2011,"Ġopp":2012,"Every":2013,"Ġdrink":2014,"ĠYeah":2015,"lt":2016,"oint":2017,"Ġhappy":2018,"Ġ16":2019,"ron":2020,"Ġspec":2021,"band":2022,"Ġoper":2023,"co":2024,"iting":2025,"ĠEuro":2026,"cent":2027,"Ġreason":2028,"Ġsever":2029,"Ġorigin":2030,"Ġgold":2031,"rench":2032,"head":2033,"Ġeng":2034,"Ġbeautiful":2035,"ĠDecember":2036,"ĠGo":2037,"Ġguess":2038,"min":2039,"Ġsqu":2040,"Ġrepl":2041,"Ġoh":2042,"Ġnamed":2043,"atic":2044,"ology":2045,"Ġtre":2046,"Ġsol":2047,"Ġexamp":2048,"Ġfront":2049,"ĠSeptember":2050,"ĠWill":2051,"oud":2052,"Ġsupport":2053,"Ġsat":2054,"ged":2055,"Ġcounty":2056,"bed":2057,"ĠFebruary":2058,"Ġwords":2059,"ully":2060,"Ġ|":2061,"ese":2062,"Ġvar":2063,"Ġtaken":2064,"ĠEnglish":2065,"ĠTH":2066,"Ġtaking":2067,"ert":2068,"Be":2069,"Please":2070,"Ġconst":2071,"ĠFrance":2072,"Ġ2020":2073,"Ġhuman":2074,"Ġ--":2075,"ler":2076,"Ġarm":2077,"Ġseveral":2078,"hern":2079,"Ġste":2080,"ots":2081,"ĠLe":2082,"Ġprogram":2083,"bs":2084,"ior":2085,"ode":2086,"Ġdem":2087,"aced":2088,"Ġparty":2089,"Ġclear":2090,"ĠRep":2091,"Ġanim":2092,"Ġ]":2093,"ring":2094,"Ġattack":2095,"Ġblood":2096,"Ġalbum":2097,"Ġreport":2098,"ĠBritish":2099,"ĠâĻª":2100,"Ġred":2101,"ĠPh":2102,"oor":2103,"Ġsold":2104,"Ġstuff":2105,"ĠTO":2106,"ency":2107,"ĠCol":2108,"Ġminutes":2109,"Ġtou":2110,"Ġthird":2111,"ĠNorth":2112,"haps":2113,"Ġresp":2114,"Ġpast":2115,"Ġdel":2116,"ium":2117,"ances":2118,"Ġfig":2119,"che":2120,"urs":2121,"Ġmakes":2122,"AS":2123,"Ġtem":2124,"arl":2125,"Ġ2019":2126,"wo":2127,"work":2128,"Ġlisten":2129,"key":2130,"Ġlangu":2131,"ana":2132,"ament":2133,"Some":2134,"unk":2135,"men":2136,"aul":2137,"Ġsister":2138,"ĠPresident":2139,"Ġheld":2140,"ĠSw":2141,"ĠAd":2142,"cient":2143,"Ġ11":2144,"een":2145,"Ġstrong":2146,"Ġhot":2147,"ider":2148,"Ġcharac":2149,"Ġquick":2150,"Ġperform":2151,"augh":2152,"ĠEurope":2153,"ipp":2154,"Mr":2155,"Ġcouldn":2156,"Ġprofess":2157,"Ġwithin":2158,"Ġ2018":2159,"over":2160,"ience":2161,"Ġallow":2162,"Ġthinking":2163,"Ġothers":2164,"Ġtrain":2165,"usband":2166,"unity":2167,"ruct":2168,"ĠWh":2169,"Ġmillion":2170,"Ġmess":2171,"Ġdesign":2172,"Ex":2173,"Ġfood":2174,"itten":2175,"itting":2176,"Ġinform":2177,"Ġcompet":2178,"Ġbar":2179,"Ġpict":2180,"Ġnational":2181,"ĠCity":2182,"``":2183,"anger":2184,"Ġeither":2185,"ousand":2186,"Ġval":2187,"Ġap":2188,"ĠCal":2189,"iving":2190,"Ġ2014":2191,"Ġinside":2192,"ada":2193,"Ġwants":2194,"levision":2195,"Ġbas":2196,"Ġincluding":2197,"Ġresult":2198,"Or":2199,"Ġsuccess":2200,"Maybe":2201,"go":2202,"Ġseason":2203,"actly":2204,"ĠMiss":2205,"chn":2206,"ternational":2207,"Ġsil":2208,"Ġsingle":2209,"ches":2210,"ached":2211,"Ġ14":2212,"ued":2213,"ently":2214,"Ġ2017":2215,"Ġworked":2216,"Ġbox":2217,"After":2218,"ales":2219,"Ġroad":2220,"Ġdie":2221,"ĠPl":2222,"ped":2223,"oman":2224,"eared":2225,"omin":2226,"Ġturned":2227,"Ġappear":2228,"itch":2229,"Ġpolice":2230,"ĠBar":2231,"ĠFrench":2232,"Ġformer":2233,"airs":2234,"ĠWhen":2235,"Ġ13":2236,"ĠOr":2237,"Ġrather":2238,"Ġrock":2239,"Ġdistrict":2240,"Hello":2241,"ians":2242,"Ġbird":2243,"ĠDo":2244,"Ġpopulation":2245,"aring":2246,"Ġlooks":2247,"Ġ_":2248,"Ġparent":2249,"Ġtill":2250,"Have":2251,"oub":2252,"Ġhusband":2253,"oad":2254,"Ah":2255,"ended":2256,"ĠGeor":2257,"Ġexample":2258,"Ġfollowing":2259,"uthor":2260,"Ġseven":2261,"Ġcamp":2262,"aly":2263,"ection":2264,"ĠThen":2265,"arty":2266,"ored":2267,"Ġpoor":2268,"Ġwonder":2269,"Ġve":2270,"Ġla":2271,"view":2272,"ĠAf":2273,"ege":2274,"With":2275,"ories":2276,"Ġmonths":2277,"fully":2278,"OM":2279,"Ġband":2280,"Ġill":2281,"idge":2282,"Ġplaying":2283,"lect":2284,"Ġgrow":2285,"attle":2286,"Ġground":2287,"ET":2288,"rog":2289,"unch":2290,"Ġvill":2291,"reed":2292,"que":2293,"Ġ192":2294,"Ġminute":2295,"Ġwish":2296,"Ġgotta":2297,"ĠX":2298,"Ġspecial":2299,"Ġexpect":2300,"ĠHer":2301,"ĠFl":2302,"Ġliving":2303,"Ġsum":2304,"ement":2305,"Ġthousand":2306,"ĠMan":2307,"Ġacross":2308,"Ġtot":2309,"ino":2310,"ara":2311,"Ġoutside":2312,"ĠAb":2313,"Ġcost":2314,"rodu":2315,"Ġtest":2316,"fort":2317,"Ġmajor":2318,"Ġ:":2319,"Ġship":2320,"ĠGu":2321,"OW":2322,"Ġbased":2323,"room":2324,"Ġhair":2325,"Ġoffice":2326,"Ġhours":2327,"Ġsweet":2328,"overed":2329,"ĠDon":2330,"Ġlives":2331,"Ġhit":2332,"Ġdark":2333,"Ġeffect":2334,"por":2335,"Ġappro":2336,"Any":2337,"Ġgun":2338,"morrow":2339,"Ġfelt":2340,"Ġdream":2341,"Ġra":2342,"ases":2343,"sc":2344,"Ġcheck":2345,"ribut":2346,"ĠEd":2347,"fect":2348,"Ġstra":2349,"Ġaf":2350,"iddle":2351,"read":2352,"apan":2353,"incess":2354,"Ġpossible":2355,"Ġnorth":2356,"oul":2357,"Ġcop":2358,"dom":2359,"Ġfield":2360,"ille":2361,"Ġfucking":2362,"Ġav":2363,"Ġrequ":2364,"Ġforg":2365,"Ġpress":2366,"Ġtried":2367,"Ġlay":2368,"Ġamong":2369,"rie":2370,"Ġ30":2371,"ĠCent":2372,"Ġlevel":2373,"Ġstation":2374,"ED":2375,"II":2376,"Ġsun":2377,"Ġcir":2378,"Ġtelevision":2379,"Ġpull":2380,"ounc":2381,"bo":2382,"com":2383,"irth":2384,"ĠĠĊ":2385,"unt":2386,"Ġanyone":2387,"lf":2388,"Ġ2015":2389,"Ġfif":2390,"who":2391,"Ġpolitician":2392,"more":2393,"oved":2394,"though":2395,"ĠPenn":2396,"Ġrad":2397,"Ġran":2398,"Ġdam":2399,"lvan":2400,"Ġfa":2401,"Ġcre":2402,"Ġusing":2403,"Ġord":2404,"gest":2405,"ma":2406,"ocr":2407,"Ġdepartment":2408,"raid":2409,"Ġcomplete":2410,"Ġparticular":2411,"Ġanswer":2412,"eder":2413,"Ġz":2414,"Ġsend":2415,"Ġtreat":2416,"Ġhistory":2417,"ondon":2418,"lvania":2419,"urg":2420,"Ġwhether":2421,"ensus":2422,"Ġ#":2423,"Ġrepresent":2424,"ham":2425,"soci":2426,"itions":2427,"eed":2428,"Erm":2429,"Ġdear":2430,"Ġcoup":2431,"yn":2432,"ĠWest":2433,"Of":2434,"Ġworks":2435,"Ġfav":2436,"Ġevent":2437,"Ġstat":2438,"OT":2439,"Ġphone":2440,"Ġgrand":2441,"ffic":2442,"Ġwritten":2443,"unicip":2444,"Ġvoice":2445,"sylvania":2446,"aged":2447,"18":2448,"Ġdest":2449,"mbers":2450,"like":2451,"Ġmount":2452,"irty":2453,"Ġpresident":2454,"Ġseat":2455,"Ġeveryone":2456,"Ġmoved":2457,"Ġpost":2458,"Ġwall":2459,"Ġstep":2460,"ourn":2461,"Ġtree":2462,"ission":2463,"idence":2464,"ĠMc":2465,"Ġmembers":2466,"Ġfeet":2467,"Ġmur":2468,"Ġcat":2469,"Ġfast":2470,"rit":2471,"Ã¡":2472,"ĠPennsylvania":2473,"Ġreceived":2474,"ien":2475,"Ġtable":2476,"hys":2477,"aff":2478,"Ġproper":2479,"Ġgets":2480,"Ġ2016":2481,"Ġcreated":2482,"aint":2483,"Ġprop":2484,"Ġbuilt":2485,"Ġiss":2486,"ising":2487,"Ġfur":2488,"Ġinvol":2489,"Ġknows":2490,"uk":2491,"she":2492,"lex":2493,"Ġworry":2494,"par":2495,"iding":2496,"Ġteac":2497,"Ġexc":2498,"Ġcannot":2499,"LE":2500,"how":2501,"Ġview":2502,"Ġfair":2503,"Ġmine":2504,"Take":2505,"iod":2506,"ĠJapan":2507,"Ġ25":2508,"Ġsn":2509,"ified":2510,"Ġafraid":2511,"Ġwood":2512,"Ġvide":2513,"omb":2514,"ording":2515,"Ġdraw":2516,"Ġsometimes":2517,"Ġcond":2518,"Ġconcer":2519,"eal":2520,"Ġcommon":2521,"ev":2522,"Ġhorse":2523,"Ġcurrent":2524,"ressed":2525,"onight":2526,"ÃŃ":2527,"Ġcast":2528,"Ġtwenty":2529,"Ġcareer":2530,"Ġabs":2531,"ounds":2532,"la":2533,"Ġauthor":2534,"Ġbuilding":2535,"Ġchance":2536,"Ġsense":2537,"Ġ2022":2538,"Ġhuh":2539,"Ġwrote":2540,"ĠAfter":2541,"uri":2542,"US":2543,"Ġregion":2544,"ĠAm":2545,"ospital":2546,"ks":2547,"ampions":2548,"asure":2549,"ata":2550,"Ġseems":2551,"Ġlocal":2552,"OK":2553,"Ġclub":2554,"Ġcry":2555,"ĠLondon":2556,"itive":2557,"ĠTe":2558,"ael":2559,"Ġdiffic":2560,"Ġeasy":2561,"Ġbuy":2562,"ĠIf":2563,"See":2564,"Ġones":2565,"10":2566,"Ġprocess":2567,"Ġcontrol":2568,"Ġgeneral":2569,"ror":2570,"Ġeduc":2571,"Ġexactly":2572,"Ġdescri":2573,"ization":2574,"ĠHar":2575,"Ġshot":2576,"alt":2577,"ĠRuss":2578,"lic":2579,"Ġcold":2580,"ĠDr":2581,"Ġcouple":2582,"oose":2583,"Ġlonger":2584,"Ġincre":2585,"ument":2586,"Ġcal":2587,"ogn":2588,"Ġdin":2589,"uture":2590,"ays":2591,"Ġmer":2592,"Ġservice":2593,"ule":2594,"Ġluck":2595,"Ġrunning":2596,"ift":2597,"ĠPol":2598,"Ġmot":2599,"lin":2600,"ett":2601,"Sorry":2602,"Ġtomorrow":2603,"ĠOne":2604,"His":2605,"Ġsea":2606,"Ġshit":2607,"Ġdev":2608,"Ġinvest":2609,"Ġbott":2610,"Ġparents":2611,"rug":2612,"avid":2613,"ls":2614,"Ġfail":2615,"ĠJack":2616,"Ġpal":2617,"ĠWell":2618,"emy":2619,"Wait":2620,"acy":2621,"Ġdirected":2622,"Ġtruth":2623,"uation":2624,"Ġchanged":2625,"ĠState":2626,"Ġinformation":2627,"Ġdeep":2628,"irt":2629,"Ġserved":2630,"Ġstar":2631,"cience":2632,"Ġpaper":2633,"ills":2634,"Ġtouch":2635,"ges":2636,"Ġsomebody":2637,"Ġcharacter":2638,"Ġhig":2639,"Ġpract":2640,"ĠLea":2641,"Ġhowever":2642,"illy":2643,"ĠParty":2644,"Ġled":2645,"iol":2646,"ration":2647,"Ġtit":2648,"Ġbirth":2649,"avy":2650,"ean":2651,"stit":2652,"Ġcarry":2653,"Ġtechn":2654,"ĠGerman":2655,"ĠAustral":2656,"Thanks":2657,"Ġdi":2658,"ĠHouse":2659,"Ġthemselves":2660,"wered":2661,"Ġsupposed":2662,"Ġfly":2663,"Ġfootball":2664,"ĠEx":2665,"Ġarri":2666,"ĠLord":2667,"Ġrese":2668,"ĠOF":2669,"Ġ24":2670,"Ġsouth":2671,"ĠTom":2672,"Ġcourt":2673,"Ġlanguage":2674,"Like":2675,"Ġperiod":2676,"Ġblue":2677,"eneral":2678,"Ġlab":2679,"Ġboys":2680,"entle":2681,"itz":2682,"Ġkids":2683,"Ġaff":2684,"Ġlow":2685,"Ġwaiting":2686,"with":2687,"ĠCap":2688,"15":2689,"Ġsex":2690,"ĠUS":2691,"Ġlady":2692,"Ġcentury":2693,"ĠMich":2694,"Ġshoot":2695,"CH":2696,"ption":2697,"ĠEngland":2698,"ĠQue":2699,"Ġfuture":2700,"Ġposition":2701,"Ġmunicip":2702,"Ġneeds":2703,"Ġwhatever":2704,"ĠIndian":2705,"Ġ*":2706,"oes":2707,"ĠMy":2708,"VE":2709,"17":2710,"Will":2711,"uz":2712,"Ar":2713,"iron":2714,"isten":2715,"Ġriver":2716,"Ġpur":2717,"off":2718,"ouncil":2719,"Ġtrouble":2720,"bers":2721,"Ġmouth":2722,"ivil":2723,"Ġconn":2724,"cially":2725,"Ġcross":2726,"Ġvers":2727,"fer":2728,"vol":2729,"Ġtonight":2730,"roll":2731,"Ġsecret":2732,"ilar":2733,"Ġserious":2734,"Hi":2735,"ially":2736,"Ġthrow":2737,"Ġbank":2738,"Ġwrite":2739,"ND":2740,"Ġlik":2741,"Mar":2742,"Ġhurt":2743,"eople":2744,"GH":2745,"irm":2746,"ĠRepubl":2747,"Ġabove":2748,"Tell":2749,"Ġrul":2750,"AY":2751,"itor":2752,"Ġaccept":2753,"conom":2754,"Ġhang":2755,"this":2756,"ĠSec":2757,"see":2758,"amer":2759,"Ġ0":2760,"Ġpot":2761,"Ġsuper":2762,"Ġrespect":2763,"Ġentire":2764,"Un":2765,"aur":2766,"Ġgen":2767,"Ġstraight":2768,"Ġanswered":2769,"Ġpassed":2770,"Ġtrad":2771,"inal":2772,"Ġclean":2773,"Ġcapital":2774,"ager":2775,"Ġengine":2776,"Ġsell":2777,"ploy":2778,"Ġsurpr":2779,"viously":2780,"iforn":2781,"they":2782,"itary":2783,"hel":2784,"ray":2785,"Ġhy":2786,"ele":2787,"Ġforget":2788,"Ġ)":2789,"ford":2790,"sp":2791,"Ġpiece":2792,"Ġstri":2793,"ampionship":2794,"Ġpriv":2795,"Ġeverybody":2796,"Ġep":2797,"Ġda":2798,"Ġperhaps":2799,"ĠGermany":2800,"Ġcensus":2801,"ashing":2802,"ĠNot":2803,"owers":2804,"ifornia":2805,"Ġvillage":2806,"Ġkept":2807,"Ġcried":2808,"Ġproblems":2809,"Ġusually":2810,"Ġrole":2811,"Ġsocial":2812,"ping":2813,"Ġevening":2814,"ĠAmerica":2815,"Ġ2013":2816,"Ġpicture":2817,"uel":2818,"ĠEl":2819,"EA":2820,"Ġbear":2821,"ĠTo":2822,"Ġlim":2823,"dden":2824,"Ġcover":2825,"ĠSchool":2826,"epend":2827,"?âĢĿ":2828,"Ġstood":2829,"Ġfinal":2830,"Ġproject":2831,"ination":2832,"Ġnat":2833,"ander":2834,"Ġinstead":2835,"Ġmist":2836,"Ġfinished":2837,"Fr":2838,"ĠPark":2839,"Ġseemed":2840,"Ġdue":2841,"Ġrecogn":2842,"Ġesc":2843,"Ġplayer":2844,"Ġannoun":2845,"Ġgirls":2846,"ID":2847,"Ġple":2848,"ĠGovern":2849,"Ġcos":2850,"Stop":2851,"Ġprison":2852,"line":2853,"aha":2854,"ĠColl":2855,"atter":2856,"Ġfurther":2857,"iers":2858,"Ġchair":2859,"af":2860,"Ġmem":2861,"Ġtakes":2862,"Ġtrack":2863,"Ġfunny":2864,"Ġimag":2865,"Ġvict":2866,"teen":2867,"Ġcrit":2868,"ky":2869,"reg":2870,"Ġitself":2871,"Ġdecided":2872,"Ġsudden":2873,"Ġworth":2874,"Ġvideo":2875,"ĠCalifornia":2876,"Ġgreen":2877,"Ġspace":2878,"rill":2879,"razy":2880,"estern":2881,"Ġhealth":2882,"Ġdro":2883,"Ġphys":2884,"ĠDem":2885,"Ġvol":2886,"16":2887,"Ġkiss":2888,"Ġreturned":2889,"hi":2890,"val":2891,"Ġdifficult":2892,"Ġtrust":2893,"put":2894,"olute":2895,"Ġcomput":2896,"ellow":2897,"ula":2898,"Ġhappens":2899,"These":2900,"Ġsuff":2901,"Ġsugg":2902,"Ġsuggest":2903,"Ġport":2904,"ris":2905,"lands":2906,"Ġang":2907,"Ġearth":2908,"Ġinclude":2909,"ending":2910,"Ġlocated":2911,"lu":2912,"ĠHigh":2913,"roy":2914,"ops":2915,"Ġherself":2916,"Ġadm":2917,"Ġopened":2918,"Ġactiv":2919,"joy":2920,"Ġreached":2921,"Ġbooks":2922,"Ġdoub":2923,"ĠMe":2924,"Ġpolitical":2925,"riage":2926,"Ġstre":2927,"Ġ100":2928,"Ġexist":2929,"Ġring":2930,"Ġcult":2931,"ciety":2932,"ari":2933,"Ġnine":2934,"time":2935,"empt":2936,"Ġwhom":2937,"Ġaren":2938,"14":2939,"12":2940,"Ġappeared":2941,"Ġterri":2942,"ĠGeorge":2943,"AM":2944,"Ġsave":2945,"Ġdanger":2946,"Ġpen":2947,"Ġperfect":2948,"Ġpublished":2949,"Ġweeks":2950,"Ġmommy":2951,"Ġlad":2952,"ĠPhil":2953,"Ġhospital":2954,"Ġ()":2955,"Ġsafe":2956,"bor":2957,"ivid":2958,"ico":2959,"Ġjud":2960,"ĠLeague":2961,"Ġclot":2962,"Ġrace":2963,"Ġfeeling":2964,"Ġcook":2965,"ceed":2966,"ival":2967,"ken":2968,"Ġain":2969,"Ġshut":2970,"ears":2971,"Cl":2972,"Ġcell":2973,"Ġ<":2974,"rey":2975,"IC":2976,"Ġestab":2977,"ding":2978,"night":2979,"Ġmiddle":2980,"Ġaged":2981,"ĠIndia":2982,"Ġanyway":2983,"ĠSm":2984,"Ġfigure":2985,"ĠMinister":2986,"Ġeye":2987,"raft":2988,"Ġpopular":2989,"Ġlaugh":2990,"ĠDan":2991,"ĠPer":2992,"ĠPaul":2993,"itted":2994,"Ġsus":2995,"Ġhung":2996,"\")":2997,"ae":2998,"Ġobject":2999,"Ġlearn":3000,"Ġtype":3001,"bit":3002,"reme":3003,"ĠSy":3004,"ades":3005,"ili":3006,"omen":3007,"ĠMrs":3008,"Ġ(\"":3009,"Ġnorm":3010,"Ġjump":3011,"ĠLou":3012,"Ġfix":3013,"Ġneg":3014,"ĠNe":3015,"Ġnin":3016,"bl":3017,"Ġclim":3018,"Ġhop":3019,"ĠRiver":3020,"Ġprotect":3021,"Ġ21":3022,"Ġfill":3023,"Ġphot":3024,"Ġ22":3025,"Give":3026,"ĠWhy":3027,"Ġ``":3028,"UT":3029,"cher":3030,"yle":3031,"ĠIN":3032,"Ġgod":3033,"ume":3034,"Ġdoctor":3035,"Ġclaim":3036,"Ġfre":3037,"Ġfish":3038,"Ġstage":3039,"Ġtelling":3040,"Ġsitting":3041,"Ġfloor":3042,"ĠGood":3043,"ĠJust":3044,"Ġelection":3045,"Ġbeat":3046,"erve":3047,"Ġmid":3048,"ĠPeter":3049,"Ġcorn":3050,"Ġmult":3051,"Ġviol":3052,"field":3053,"Ã¼":3054,"uty":3055,"ĠMad":3056,"Ġsoft":3057,"Ġmis":3058,"From":3059,"omes":3060,"Ġletter":3061,"Ġdrug":3062,"ĠSen":3063,"Ġslow":3064,"Ġahead":3065,"rain":3066,"Ġsett":3067,"upp":3068,"Ġgentle":3069,"ĠWilliam":3070,"ression":3071,"Ġmeeting":3072,"Ġ2011":3073,"Ġtotal":3074,"Ġcrazy":3075,"erence":3076,"ran":3077,"Ġspir":3078,"ishing":3079,"Ġdeg":3080,"esus":3081,"Ġdrive":3082,"Ġ2012":3083,"Ġmaster":3084,"Ġaut":3085,"Ġeconom":3086,"Ġglad":3087,"ĠPrince":3088,"Ġbeginning":3089,"Ġ23":3090,"ĠSe":3091,"Ġintrodu":3092,"Ġoriginal":3093,"arth":3094,"pecially":3095,"Ġmad":3096,"ĠJames":3097,"Ġself":3098,"Ġsad":3099,"ago":3100,"Ġmeant":3101,"AC":3102,"Bl":3103,"Really":3104,"THE":3105,"amm":3106,"ocked":3107,"Ġstudents":3108,"Ġinn":3109,"Ġsick":3110,"was":3111,"ĠIT":3112,"oly":3113,"oyal":3114,"Ġforward":3115,"HAT":3116,"Ġroll":3117,"God":3118,"Ġforce":3119,"Ġthou":3120,"Ġsubject":3121,"Ġrespons":3122,"Ġbag":3123,"Ġdisapp":3124,"Ġcatch":3125,"oming":3126,"Ġstick":3127,"Ġfeat":3128,"Ġgiving":3129,"Ġkey":3130,"Ġbull":3131,"Ġdoll":3132,"hem":3133,"Ġaccount":3134,"inger":3135,"Ġstars":3136,"ires":3137,"Ġmention":3138,"Ġmunicipality":3139,"Ġnon":3140,"Ġpolic":3141,"Ġleaving":3142,"Ġant":3143,"ĠHowever":3144,"ĠMor":3145,"Ġcirc":3146,"Somet":3147,"Ġforest":3148,"Ġexcept":3149,"Ġmarket":3150,"iled":3151,"Ġcause":3152,"road":3153,"olly":3154,"bye":3155,"Ġhoney":3156,"Ġfrog":3157,"Ġrelig":3158,"Ġcertainly":3159,"Ġmatch":3160,"Ġlose":3161,"ĠMon":3162,"ĠMus":3163,"Ġclos":3164,"Ġquickly":3165,"13":3166,"ĠMed":3167,"Ġrelation":3168,"medi":3169,"Ġsimilar":3170,"Ġalive":3171,"ĠEast":3172,"rave":3173,"iment":3174,"Ġburn":3175,"Ġneigh":3176,"By":3177,"light":3178,"het":3179,"Ġum":3180,"udd":3181,"ĠFrank":3182,"AND":3183,"Ġbill":3184,"Ġcool":3185,"ya":3186,"anch":3187,"upid":3188,"Ġdinner":3189,"De":3190,"Listen":3191,"obert":3192,"Ġspecies":3193,"ĠSer":3194,"Ġstru":3195,"aven":3196,"Ġcommunity":3197,"Ġwindow":3198,"Ġident":3199,"Ġgrad":3200,"Ġcomb":3201,"ĠSch":3202,"Ġchurch":3203,"urity":3204,"Ġquiet":3205,"friend":3206,"Ġobs":3207,"AL":3208,"Ġtowards":3209,"ĠTown":3210,"Ġprofessional":3211,"Ġmater":3212,"Ġnet":3213,"Ġnecess":3214,"Ġproduct":3215,"Ġbelong":3216,"Man":3217,"Ġener":3218,"Ġ2021":3219,"iced":3220,"ĠTex":3221,"Ġprince":3222,"Ġfollowed":3223,"Ġx":3224,"ĠSan":3225,"Ġyours":3226,"just":3227,"ises":3228,"ville":3229,"bert":3230,"cast":3231,"aining":3232,"ĠEn":3233,"Ġmass":3234,"Ġfac":3235,"rian":3236,"Ġprep":3237,"Ne":3238,"berg":3239,"ĠRoman":3240,"Nothing":3241,"Ġfund":3242,"Ġ26":3243,"ĠCour":3244,"ĠCor":3245,"50":3246,"str":3247,"wood":3248,"rican":3249,"ius":3250,"ĠGeneral":3251,"ĠDemocr":3252,"Ġtravel":3253,"Ġbene":3254,"ĠRich":3255,"Ġcaught":3256,"Ġfem":3257,"Ġwhose":3258,"Ġinteresting":3259,"Ġstanding":3260,"isc":3261,"Ġcommune":3262,"Ġquestions":3263,"Ġtyp":3264,"uge":3265,"Ġenjoy":3266,"Ġsepar":3267,"ĠTV":3268,"Ġactor":3269,"Ġfear":3270,"Even":3271,"ĠEuropean":3272,"Ġhost":3273,"ams":3274,"Ġdecl":3275,"Ġfamous":3276,"Sp":3277,"Ġdirector":3278,"Ġaction":3279,"Ġbreat":3280,"Me":3281,"hood":3282,"Ġindivid":3283,"ĠDavid":3284,"TER":3285,"Ġanymore":3286,"Ã¶":3287,"Ġmoving":3288,"Ġinvolved":3289,"Ġpark":3290,"orthern":3291,"ĠNow":3292,"Ġlie":3293,"Ġproduced":3294,"cuse":3295,"gress":3296,"ĠWho":3297,"orts":3298,"Ġide":3299,"arden":3300,"gar":3301,"Ġcand":3302,"Ġexperience":3303,"ocks":3304,"rect":3305,"Ġ28":3306,"John":3307,"ply":3308,"cell":3309,"ĠCo":3310,"Ġwide":3311,"outhern":3312,"Ġ27":3313,"200":3314,"Ġteacher":3315,"Ġdaddy":3316,"ĠTexas":3317,"ĠDep":3318,"Tr":3319,"Ġgames":3320,"Ġdance":3321,"Ġ2008":3322,"erry":3323,"Ġfle":3324,"Ġhat":3325,"Ġdate":3326,"Ġplaces":3327,"minist":3328,"hic":3329,"Ġconsider":3330,"Ġbroad":3331,"nes":3332,"Ġwriting":3333,"Ġpeace":3334,"omas":3335,"cious":3336,"Ġrid":3337,"Ġcolor":3338,"ĠGl":3339,"ĠII":3340,"Ġearli":3341,"Ġstrange":3342,"don":3343,"FF":3344,"ining":3345,"ĠThese":3346,"ength":3347,"Ġallowed":3348,"ĠLa":3349,"Br":3350,"Ġsituation":3351,"ography":3352,"Ġpaid":3353,"ming":3354,"Ġfinally":3355,"Ġsimple":3356,"Ab":3357,"Ġmiles":3358,"Ġsurv":3359,"Ġeast":3360,"Ġstopped":3361,"Ġequal":3362,"Ġprim":3363,"ashington":3364,"Ġannounced":3365,"Ġmach":3366,"ĠCanada":3367,"Ġgrew":3368,"oseph":3369,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3370,"Ġterms":3371,"AP":3372,"Ġtax":3373,"ounded":3374,"Ġindust":3375,"ĠMex":3376,"ĠAre":3377,"Ġparts":3378,"Ġshows":3379,"Ġsuppose":3380,"ĠSam":3381,"Ġalright":3382,"Pl":3383,"ĠOK":3384,"fl":3385,"iction":3386,"Ġappoint":3387,"ĠBE":3388,"ĠPal":3389,"mas":3390,"resh":3391,"Ġ2009":3392,"olic":3393,"ĠBy":3394,"ĠHey":3395,"bour":3396,"Ġimmedi":3397,"30":3398,"iny":3399,"Ġemploy":3400,"ĠAnge":3401,"Ġneeded":3402,"ging":3403,"Our":3404,"uses":3405,"Ġmilitary":3406,"Ġamount":3407,"Ġasking":3408,"Ġcard":3409,"isse":3410,"Ġbud":3411,"ĠHen":3412,"Ġplays":3413,"Ġpack":3414,"ĠWith":3415,"Ġcommand":3416,"Ġspent":3417,"Ġlargest":3418,"ĠMark":3419,"Ġaward":3420,"inite":3421,"Ġarch":3422,"Ġperm":3423,"burg":3424,"Ġseeing":3425,"Ġeducation":3426,"ĠReg":3427,"ĠSte":3428,"Ġresearch":3429,"ĠQueen":3430,"Ġ2006":3431,"ĠGreat":3432,"Ġfounded":3433,"!âĢĿ":3434,"Ġfavor":3435,"istic":3436,"Ġver":3437,"ĠCr":3438,"ĠLet":3439,"Ġanybody":3440,"Ġways":3441,"Ġconnect":3442,"ns":3443,"Ġbase":3444,"ences":3445,"oph":3446,"irgin":3447,"Ġstudy":3448,"ĠQu":3449,"Ġofficial":3450,"Ġradio":3451,"inary":3452,"ĠChar":3453,"Ġclothes":3454,"Ġstreet":3455,"ĠMary":3456,"rem":3457,"gu":3458,"ĠBlack":3459,"Ġdress":3460,"Ġcoff":3461,"rel":3462,"Ġenergy":3463,"Ġmaterial":3464,"ners":3465,"ero":3466,"Ġdig":3467,"alian":3468,"aker":3469,"Ġvisit":3470,"olutely":3471,"ites":3472,"olf":3473,"ruction":3474,"ston":3475,"reek":3476,"ĠChampionship":3477,"ĠWhere":3478,"Ġstore":3479,"asons":3480,".'":3481,"ki":3482,"ĠThank":3483,"atives":3484,"Ġnatural":3485,"Ġmarry":3486,"edy":3487,"Ġconv":3488,"Ġnovel":3489,"ential":3490,"istrict":3491,"âĢĶ":3492,"itional":3493,"Ġfort":3494,"ĠAir":3495,"ĠBen":3496,"istory":3497,"Ġrefer":3498,"Ġarrest":3499,"Ġaccident":3500,"cul":3501,"play":3502,"Ġreplied":3503,"ensive":3504,"Ġbroke":3505,"Ġattempt":3506,"ibility":3507,"Ġhate":3508,"ĠEm":3509,"Ġdistribut":3510,"Which":3511,"ka":3512,"ĠChurch":3513,"Ġcompan":3514,"ala":3515,"ĠAc":3516,"Ġincluded":3517,"ĠMart":3518,"Ġenc":3519,"Ġcountries":3520,"Ġfoc":3521,"Qu":3522,"ĠON":3523,"sych":3524,"Ġwed":3525,"Ġscient":3526,"ĠDad":3527,"IM":3528,"itude":3529,"Ġmodel":3530,"Ġcivil":3531,"Ġvarious":3532,"AD":3533,"ĠInternational":3534,"Ġsour":3535,"Ġbought":3536,"ether":3537,"ĠRed":3538,"ĠâĢĺ":3539,"Ġstupid":3540,"Ġlo":3541,".,":3542,"Ġaud":3543,"Ġfarm":3544,"Ġloved":3545,"Gr":3546,"Ġ50":3547,"Ġdiscuss":3548,"ĠBo":3549,"Ġpoints":3550,"ĠUnion":3551,"back":3552,"Ġcaused":3553,"rav":3554,"Ġnumbers":3555,"ĠME":3556,"rica":3557,"Ġsight":3558,"ani":3559,"Ġtitle":3560,"Ġprivate":3561,"LD":3562,"Two":3563,"Ġindeed":3564,"Ġsearch":3565,"Ġvalue":3566,"kn":3567,"pper":3568,"Ġrob":3569,"Ġtick":3570,"ify":3571,"Ġjoined":3572,"Ġarr":3573,"Ġscience":3574,"Ġboard":3575,"ĠSome":3576,"ĠWashington":3577,"Pro":3578,"Ġcomputer":3579,"YOU":3580,"ĠIts":3581,"iles":3582,"Ġglass":3583,"ux":3584,"Ġplant":3585,"oid":3586,"Her":3587,"onel":3588,"Ġarmy":3589,"Ġpers":3590,"Ġcarried":3591,"gent":3592,"Ġdrop":3593,"Ġblow":3594,"year":3595,"Ġheavy":3596,"Ġquar":3597,"board":3598,"mon":3599,"Ġbattle":3600,"Ġfool":3601,"bing":3602,"Ġ2007":3603,"eep":3604,"OS":3605,"Ġwear":3606,"Ġcompletely":3607,"Ġavail":3608,"Ġpalace":3609,"ĠMichael":3610,"ĠBer":3611,"Would":3612,"Ġwild":3613,"Ġinternational":3614,"Ġpromise":3615,"Ġcontract":3616,"aign":3617,"sociation":3618,"Ġpersonal":3619,"Ġdestroy":3620,"Ġrelationship":3621,"inct":3622,"ĠLi":3623,"Ġarms":3624,"ournal":3625,"Ġshop":3626,"Ġegg":3627,"Ġdoc":3628,"ĠKh":3629,"ida":3630,"Ġleader":3631,"Ġaffect":3632,"incip":3633,"11":3634,"Ġtired":3635,"sec":3636,"Ġanimals":3637,"Ġinj":3638,"Ġlength":3639,"Ġstruct":3640,"Ġdevelopment":3641,"anish":3642,"ability":3643,"Ã³":3644,"Ġevidence":3645,"Ġcontinued":3646,"Ġpercent":3647,"ground":3648,"face":3649,"good":3650,"duct":3651,"Ġwel":3652,"ĠAward":3653,"Ġ29":3654,"asket":3655,"ĠCome":3656,"ota":3657,"did":3658,"ĠNor":3659,"Ġtail":3660,"Ġnature":3661,"Ġisland":3662,"Ġconside":3663,"ittee":3664,"urt":3665,"Ġalthough":3666,"Ġconsidered":3667,"Very":3668,"Ġinflu":3669,"ĠParis":3670,"Ġwest":3671,"wise":3672,"Ġsoul":3673,"Ġthreat":3674,"aves":3675,"ĠYour":3676,"ĠComp":3677,"ĠAnt":3678,"ĠStreet":3679,"ension":3680,"asc":3681,"anced":3682,"hest":3683,"Ġmix":3684,"Ġindepend":3685,"Ġcollect":3686,"ĠBel":3687,"antly":3688,"Ġet":3689,"iling":3690,"ELL":3691,"Ġwarm":3692,"ĠĠĠĠĠĠ":3693,"Ġthanks":3694,"Ġbow":3695,"ĠPort":3696,"Ġshowed":3697,"Ġinvestig":3698,"Ġhistor":3699,"chen":3700,"isk":3701,"asing":3702,"ĠCup":3703,"Ġwonderful":3704,"ustom":3705,"Ġplus":3706,"Ġmarriage":3707,"Ġcollege":3708,"ĠÂ":3709,"Ġdoubt":3710,"Ġespecially":3711,"ĠSu":3712,"Ġvot":3713,"rig":3714,"Ġice":3715,"Ġgives":3716,"Ġboat":3717,"Ġtrees":3718,"ĠPrincess":3719,"lo":3720,"alley":3721,"wr":3722,"Ġversion":3723,"Ġinit":3724,"Ġestabl":3725,"Ġwatching":3726,"Sure":3727,"Ġshare":3728,"which":3729,"ĠCourt":3730,"ively":3731,"ĠChristian":3732,"Ġmountain":3733,"KE":3734,"Ġcup":3735,"Ġrich":3736,"raw":3737,"terday":3738,"Ġrail":3739,"Ġthirty":3740,"ria":3741,"Ġchoice":3742,"Ġmodern":3743,"ĠHall":3744,"Ġshouldn":3745,"house":3746,"ushed":3747,"ĠAlex":3748,"Ġareas":3749,"Ġliter":3750,"amn":3751,"ĠRussian":3752,"inn":3753,"sey":3754,"Ġrain":3755,"Does":3756,"Ġepis":3757,"Ġtour":3758,"ils":3759,"Ġpurp":3760,"Ġsal":3761,"ĠJew":3762,"ĠEarth":3763,"ĠOkay":3764,"Ġdeterm":3765,"Ġexec":3766,"Ġcharge":3767,"Ġneck":3768,"ĠCong":3769,"acing":3770,"Per":3771,"ĠItalian":3772,"ĠCouncil":3773,"ĠSov":3774,"Ġpray":3775,"Ġfunction":3776,"ĠMont":3777,"Ġnobody":3778,"Ġclosed":3779,"Ġdifference":3780,"ique":3781,"rief":3782,"ederal":3783,"set":3784,"Ġattention":3785,"Ġimpro":3786,"Ġreach":3787,"Ġhelped":3788,"Ġsinger":3789,"Sir":3790,"action":3791,"ledge":3792,"Ġnearly":3793,"Ġ2000":3794,"azing":3795,"Ġelected":3796,"lim":3797,"ĠSoviet":3798,";&":3799,"astic":3800,"ological":3801,"Ġfellow":3802,"Ġwat":3803,"Ġnose":3804,"Sc":3805,"aries":3806,"Ġ190":3807,"Ġsuddenly":3808,"elve":3809,"Ġsomewhere":3810,"annel":3811,"Ġ2004":3812,"Ġbur":3813,"Ġspirit":3814,"Ġ2005":3815,"ĠSir":3816,"Excuse":3817,"Ġyouth":3818,"elebr":3819,"ĠCollege":3820,"ette":3821,"adian":3822,"Ġsounds":3823,"ancy":3824,"antic":3825,"osing":3826,"useum":3827,"Ġtemper":3828,"ĠJapanese":3829,"Ġgas":3830,"Ġspend":3831,"Ġhappening":3832,"Ġcab":3833,"Ġrights":3834,"cing":3835,"Ġsens":3836,"Ġredu":3837,"ĠBill":3838,"Ġavailable":3839,"Um":3840,"pro":3841,"noon":3842,"Ġemb":3843,"Ġtalked":3844,"ĠRob":3845,"ords":3846,"ura":3847,"EL":3848,"osition":3849,"apers":3850,"Ġbottom":3851,"ĠAustralia":3852,"ĠLouis":3853,"ĠPet":3854,"Ġcancer":3855,"/&":3856,"Ġhigher":3857,"Ġtraining":3858,"Ġbirthday":3859,"ij":3860,"Ġcow":3861,"ĠAND":3862,"Ġlying":3863,"inese":3864,"ĠFrom":3865,"Ġsimply":3866,"ĠST":3867,"Ġ40":3868,"Am":3869,"apt":3870,"under":3871,"ators":3872,"Ġcy":3873,"Ġbrain":3874,"Ġcases":3875,"Ġhors":3876,"Ġinterested":3877,"ĠPat":3878,"Ġmanage":3879,"ĠTHAT":3880,"ees":3881,"king":3882,"uke":3883,"hod":3884,"Ġdetail":3885,"ansas":3886,"ĠMa":3887,"pen":3888,"Ġbes":3889,"Ġnor":3890,"Ġbelow":3891,"Ġformed":3892,"Ġearlier":3893,"Ġenv":3894,"uts":3895,"volution":3896,"Ġfat":3897,"ondisse":3898,"ĠChe":3899,"Ġnames":3900,"Ġmovies":3901,"bon":3902,"ita":3903,"ĠSim":3904,"isted":3905,"ously":3906,"Ġdefe":3907,"Ġyellow":3908,"Ġeff":3909,"ĠAfrica":3910,"Ġcoffee":3911,"ccording":3912,"Ġtend":3913,"chie":3914,"Ġofficer":3915,"Ġentered":3916,"Ġspeed":3917,"Ġmeaning":3918,"Ġdecision":3919,"shire":3920,"Ġtea":3921,"ests":3922,"ĠCaptain":3923,"asion":3924,"ibly":3925,"Ġopport":3926,"Ġcrime":3927,"Ġadded":3928,"ĠFranc":3929,"icago":3930,"ĠScott":3931,"Ġprincess":3932,"Ġmessage":3933,"ession":3934,"Ġlovely":3935,"Ġexplain":3936,"People":3937,"iday":3938,"oring":3939,"Ġsummer":3940,"Ġstates":3941,"Ġpoet":3942,"Ġcapt":3943,"esty":3944,"Ġcalling":3945,"Ġsize":3946,"Ġputting":3947,"Ġended":3948,"kin":3949,"ilities":3950,"oop":3951,"ali":3952,"Ġsuit":3953,"Ġmurder":3954,"aste":3955,"ademy":3956,"ĠRobert":3957,"ĠOly":3958,"Ġdise":3959,"Ġpig":3960,"Ġfaith":3961,"Ġhall":3962,"ĠDistrict":3963,"Ġprice":3964,"Ġmultip":3965,"his":3966,"Ġextra":3967,"Ġweap":3968,"Ġweren":3969,"tered":3970,"Ġnomin":3971,"Ġbye":3972,"Ġchief":3973,"iana":3974,"Ġbrothers":3975,"Ġimmediately":3976,"order":3977,"Ġbroken":3978,"Ġspoke":3979,"Ġschools":3980,"Ġhous":3981,"ĠGrand":3982,"Ġdemand":3983,"Ġcampaign":3984,"Ġkick":3985,"TH":3986,"ification":3987,"ĠCarol":3988,"Ġfit":3989,"Ġhar":3990,"Ġ1990":3991,"phone":3992,"ĠChina":3993,"utch":3994,"Ġur":3995,"ĠSum":3996,"Ġarrived":3997,"Ġnormal":3998,"Ġnone":3999,"uzz":4000,"Ġoffer":4001,"sequ":4002,"ĠAct":4003,"ĠMil":4004,"Ġaver":4005,"Ġcelebr":4006,"Ġestablished":4007,"Ġservices":4008,"ĠRepublic":4009,"Ġlower":4010,"Ġgroups":4011,"Ġstone":4012,"ights":4013,"Ġworse":4014,"tt":4015,"Ġride":4016,"Ġreview":4017,"Ġproduction":4018,"Ġlawy":4019,"ossible":4020,"ĠMag":4021,"BC":4022,"inter":4023,"Ġbell":4024,"ĠGold":4025,"Dr":4026,"Ġsnow":4027,"Ġcreate":4028,"hold":4029,"Ġden":4030,"ĠTur":4031,"craft":4032,"semb":4033,"Ġfourth":4034,"ĠPri":4035,"ems":4036,"Ġhun":4037,"ĠOf":4038,"Was":4039,"ĠEr":4040,"Ġtext":4041,"Ġ186":4042,"atory":4043,"ids":4044,"ĠJer":4045,"Ġimm":4046,"Ġcareful":4047,"Dad":4048,"Ġbi":4049,"ena":4050,"Ġwedding":4051,"Ġscene":4052,"otten":4053,"199":4054,"andy":4055,"Ġskin":4056,"Ġmovement":4057,"Ġsite":4058,"arily":4059,"ĠMal":4060,"ĠVirgin":4061,"ĠIS":4062,"ĠItaly":4063,"ĠArmy":4064,"Ġregular":4065,"Ġafternoon":4066,"ste":4067,"Ġfinish":4068,"Ġstudio":4069,"Ġhero":4070,"ĠJim":4071,"ini":4072,"Ġoccur":4073,"Ġjoin":4074,"Ġdata":4075,"Ġagree":4076,"erc":4077,"Ġadminist":4078,"Only":4079,"Ġund":4080,"Ġstarting":4081,"ĠChristmas":4082,"osh":4083,"Ġcontact":4084,"Ġdeli":4085,"Ġwriter":4086,"Ġchanges":4087,"pping":4088,"ĠRes":4089,"Ġnetwork":4090,"tr":4091,"GHT":4092,"fast":4093,"aped":4094,"ancing":4095,"ĠHenry":4096,"rag":4097,"lor":4098,"chan":4099,"Ġcastle":4100,"ĠOlymp":4101,"Ġwalked":4102,"Ġparticip":4103,"arling":4104,"Ġdeveloped":4105,"liament":4106,"Ġgarden":4107,"isf":4108,"Ġpath":4109,"ĠIll":4110,"Ġpieces":4111,"oma":4112,"usion":4113,