{"<|endoftext|>":0,"<UNK>":1,"!":2,"\"":3,"#":4,"$":5,"%":6,"&":7,"'":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"<":29,"=":30,">":31,"?":32,"@":33,"A":34,"B":35,"C":36,"D":37,"E":38,"F":39,"G":40,"H":41,"I":42,"J":43,"K":44,"L":45,"M":46,"N":47,"O":48,"P":49,"Q":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"Z":59,"[":60,"\\":61,"]":62,"^":63,"_":64,"`":65,"a":66,"b":67,"c":68,"d":69,"e":70,"f":71,"g":72,"h":73,"i":74,"j":75,"k":76,"l":77,"m":78,"n":79,"o":80,"p":81,"q":82,"r":83,"s":84,"t":85,"u":86,"v":87,"w":88,"x":89,"y":90,"z":91,"{":92,"|":93,"}":94,"~":95,"¡":96,"¢":97,"£":98,"¤":99,"¥":100,"¦":101,"§":102,"¨":103,"©":104,"ª":105,"«":106,"¬":107,"®":108,"¯":109,"°":110,"±":111,"²":112,"³":113,"´":114,"µ":115,"¶":116,"·":117,"¸":118,"¹":119,"º":120,"»":121,"¼":122,"½":123,"¾":124,"¿":125,"À":126,"Á":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Æ":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ë":137,"Ì":138,"Í":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ò":144,"Ó":145,"Ô":146,"Õ":147,"Ö":148,"×":149,"Ø":150,"Ù":151,"Ú":152,"Û":153,"Ü":154,"Ý":155,"Þ":156,"ß":157,"à":158,"á":159,"â":160,"ã":161,"ä":162,"å":163,"æ":164,"ç":165,"è":166,"é":167,"ê":168,"ë":169,"ì":170,"í":171,"î":172,"ï":173,"ð":174,"ñ":175,"ò":176,"ó":177,"ô":178,"õ":179,"ö":180,"÷":181,"ø":182,"ù":183,"ú":184,"û":185,"ü":186,"ý":187,"þ":188,"ÿ":189,"Ā":190,"ā":191,"Ă":192,"ă":193,"Ą":194,"ą":195,"Ć":196,"ć":197,"Ĉ":198,"ĉ":199,"Ċ":200,"ċ":201,"Č":202,"č":203,"Ď":204,"ď":205,"Đ":206,"đ":207,"Ē":208,"ē":209,"Ĕ":210,"ĕ":211,"Ė":212,"ė":213,"Ę":214,"ę":215,"Ě":216,"ě":217,"Ĝ":218,"ĝ":219,"Ğ":220,"ğ":221,"Ġ":222,"ġ":223,"Ģ":224,"ģ":225,"Ĥ":226,"ĥ":227,"Ħ":228,"ħ":229,"Ĩ":230,"ĩ":231,"Ī":232,"ī":233,"Ĭ":234,"ĭ":235,"Į":236,"į":237,"İ":238,"ı":239,"Ĳ":240,"ĳ":241,"Ĵ":242,"ĵ":243,"Ķ":244,"ķ":245,"ĸ":246,"Ĺ":247,"ĺ":248,"Ļ":249,"ļ":250,"Ľ":251,"ľ":252,"Ŀ":253,"ŀ":254,"Ł":255,"ł":256,"Ń":257,"Ġt":258,"he":259,"Ġa":260,"in":261,"Ġthe":262,"re":263,"Ġw":264,"ou":265,"Ġs":266,"on":267,"er":268,"at":269,"nd":270,"is":271,"it":272,"Ġb":273,"Ġo":274,"Ġc":275,"Ġm":276,"an":277,"Ġf":278,"ing":279,"or":280,"Ġh":281,"ed":282,"en":283,"ll":284,"Ġd":285,"Ġto":286,"es":287,"Ġth":288,"ar":289,"Ġp":290,"Ġy":291,"Ġof":292,"as":293,"Ġin":294,"Ġand":295,"Ġyou":296,"Ġl":297,"Ġg":298,"om":299,"ĠĊ":300,"Ġn":301,"ĠI":302,"ic":303,"al":304,"ow":305,"ve":306,"le":307,"ot":308,"Ġhe":309,"et":310,"'s":311,"us":312,"ay":313,"Ġit":314,"Ġis":315,"Ġbe":316,"Ġthat":317,"Ġon":318,"ion":319,"id":320,"ad":321,"Ġe":322,"Ġwas":323,"gh":324,"ent":325,"ld":326,"ut":327,"im":328,"Ġre":329,"am":330,"ac":331,"Ġwe":332,"ver":333,"ĠS":334,"The":335,"Ġwh":336,"Ġfor":337,"..":338,"ri":339,"ro":340,"ly":341,"st":342,"ir":343,"se":344,"ĠA":345,"Ġ.":346,"ke":347,"oo":348,"Ġst":349,"ĠC":350,"Ġha":351,"ght":352,"'t":353,"out":354,"ith":355,"ĠM":356,"all":357,"Ġme":358,"Ġk":359,"Ġu":360,"Ġan":361,"Ġwith":362,"ch":363,"ur":364,"Ġas":365,"ct":366,"ĠH":367,"her":368,"ill":369,"Ġdo":370,"ce":371,"Ġ1":372,"ter":373,"ĠB":374,"if":375,"Ġse":376,"ome":377,"hat":378,"Ġat":379,"il":380,"and":381,"Ġnot":382,"Ġhave":383,"Ġthis":384,"ust":385,"Ġare":386,"ĠT":387,"ĠP":388,"ant":389,"ould":390,"Ġgo":391,"You":392,"ation":393,"Ġkn":394,"ea":395,"ain":396,"op":397,"Ġli":398,"ĠW":399,"un":400,"Ġ2":401,"ol":402,"Ġhis":403,"Ġ\"":404,"th":405,"ge":406,"ĠD":407,"rom":408,"Ġ,":409,"Ġsh":410,"ul":411,"...":412,"Ġknow":413,"Ġj":414,"ell":415,"ore":416,"our":417,"Ġne":418,"ĠG":419,"Ġr":420,"Ġde":421,"pp":422,"um":423,"ist":424,"ĠĠ":425,"Ġcan":426,"ĠL":427,"ĠR":428,"ie":429,"Ġthey":430,"Ġyour":431,"ĠF":432,"Ġso":433,"art":434,"Ġmy":435,"ĠN":436,"Ġ?":437,"est":438,"Ġall":439,"Ġby":440,"ĠThe":441,"ab":442,"Ġfrom":443,"el":444,"Ġal":445,"Ġab":446,"ers":447,"ess":448,"nt":449,"Ġwhat":450,"ĠJ":451,"os":452,"ig":453,"em":454,"Ġone":455,"Ġwhe":456,"red":457,"ard":458,"'re":459,"ight":460,"Ġher":461,"Ġup":462,"one":463,"âĢ":464,"Ġthere":465,"Ġ(":466,"ack":467,"Ġhim":468,"Ġcon":469,"Ġch":470,"ry":471,"Ġhad":472,"ate":473,"Ġcom":474,"qu":475,"ally":476,"Ġ20":477,"Ġsu":478,"res":479,"ap":480,"Ġor":481,"Ġout":482,"Ġ19":483,"Ġbut":484,"ook":485,"ood":486,"ive":487,"very":488,"ake":489,"'m":490,"Ġwor":491,"ame":492,"ck":493,"Ġpl":494,"Ġshe":495,"ĠO":496,"Ġlike":497,"ĠE":498,"ong":499,"ast":500,"od":501,"Ġsa":502,"Ġpro":503,"It":504,"Ġus":505,"ber":506,"ink":507,"Ġget":508,"ort":509,"Ġwere":510,"Ġabout":511,"ind":512,"Ġv":513,"ich":514,"ound":515,"Ġex":516,"ity":517,"ra":518,"And":519,"Ġdon":520,"Ġjust":521,"right":522,"He":523,"ear":524,"ak":525,"eah":526,"ep":527,"Ġwho":528,"Ġsp":529,"ies":530,"Ġno":531,"Ġhere":532,"ĠK":533,"Ġthem":534,"ime":535,"ĠHe":536,"Ġdid":537,"ud":538,"Ġwant":539,"ine":540,"'ll":541,"ag":542,"ect":543,"Ġman":544,"Ġwill":545,"ven":546,"own":547,"Ġint":548,"Ġif":549,"ment":550,"What":551,"Ġwould":552,"ice":553,"itt":554,"Ġthink":555,"hing":556,"ous":557,"Ġsome":558,"ost":559,"Ġgot":560,"Ġright":561,"Ġsee":562,"ide":563,"ian":564,"Ġany":565,"Ġhas":566,"ĠU":567,"ough":568,"ia":569,"are":570,"Ġtr":571,"ther":572,"Ġag":573,"ure":574,"Ġwhich":575,"use":576,"Ġwhen":577,"ip":578,"We":579,"Ġsay":580,"ĠIt":581,"ove":582,"Ġar":583,"Ġtw":584,"Ġsaid":585,"end":586,"iv":587,"Ġ'":588,"'ve":589,"way":590,"Ġtime":591,"Ġbeen":592,"ace":593,"ff":594,"Ġpe":595,"ick":596,"Th":597,"na":598,"ary":599,"so":600,"ish":601,"Ġbec":602,"Ġcl":603,"Ġnow":604,"ose":605,"Ġle":606,"ount":607,"Yeah":608,"reat":609,"ree":610,"orn":611,"ĠSt":612,"ople":613,"ond":614,"Ġ201":615,"other":616,"Ġlook":617,"So":618,"Ġtheir":619,"Ġmore":620,"Ġoff":621,"age":622,"ci":623,"ang":624,"Ġback":625,"Ġgoing":626,"Ġcould":627,"ause":628,"Ġthen":629,"No":630,"ue":631,"irst":632,"ew":633,"ank":634,"But":635,"ĠCh":636,"Ġro":637,"ite":638,"Ġother":639,"Ġover":640,"Ġqu":641,"ire":642,"Ġgr":643,"Ġpeople":644,"That":645,"ass":646,"ov":647,"Ġbr":648,"ble":649,"Ġtwo":650,"amp":651,"here":652,"fter":653,"act":654,"ase":655,"Ġwork":656,"sel":657,"ord":658,"mer":659,"Ġtoo":660,"Ġvery":661,"Oh":662,"ings":663,"og":664,"ated":665,"Ġinto":666,"Ġgood":667,"pt":668,"erm":669,"ans":670,"ub":671,"Ġcomp":672,"Ġfirst":673,"00":674,"Ġdown":675,"hed":676,"ittle":677,"oll":678,"ance":679,"we":680,"per":681,"Ġpr":682,"oy":683,"ions":684,"alk":685,"Ġen":686,"omet":687,"kay":688,"ĠĠĠĠ":689,"ade":690,"ĠV":691,"--":692,"Ġhow":693,"Ġpart":694,"ere":695,"Ġam":696,"Ġun":697,"Ġour":698,"Ġ=":699,"Ġway":700,"hy":701,"ĠIn":702,"Ġyear":703,"ach":704,"iz":705,"ought":706,"Ġagain":707,"Ġalso":708,"Ġlittle":709,"cc":710,"Ġcome":711,"av":712,"ife":713,"ĠY":714,"ater":715,"oh":716,"Ġbl":717,"ild":718,"wn":719,"ne":720,"ru":721,"Ġwhere":722,"urn":723,"Ġonly":724,"nder":725,"oc":726,"Ġevery":727,"Ġim":728,"Ġcall":729,"Ġact":730,"Ġte":731,"Ġplay":732,"Ġad":733,"Well":734,".\"":735,"Ġday":736,"Ġneed":737,"ark":738,"uck":739,"iss":740,"Ġbet":741,"ied":742,"ress":743,"pl":744,"the":745,"self":746,"cl":747,"ty":748,"fore":749,"In":750,"Ġsomet":751,"Ġtake":752,"uch":753,"ence":754,"ec":755,"Ġafter":756,"ĠâĢ":757,"ict":758,"Ġfe":759,"Ġwell":760,"ile":761,"ign":762,"Ġgu":763,"au":764,"ens":765,"Ġsc":766,"ng":767,"Ġmake":768,"able":769,"int":770,"ory":771,"Ġcont":772,"les":773,"thing":774,"Ġlet":775,"Ġreally":776,"Ġthr":777,"Ġpre":778,"Ġshould":779,"Ġthan":780,"Ġapp":781,"Ġwr":782,"ical":783,"ob":784,"old":785,"ull":786,"ĠUn":787,"onna":788,"ather":789,"Ġbecause":790,"Ġhapp":791,"Ġdis":792,"ft":793,"This":794,"sh":795,"orm":796,"ult":797,"Ġunder":798,"Ġtell":799,"Ġser":800,"Ġpo":801,"hen":802,"They":803,"Ġthese":804,"Ġput":805,"ates":806,"Ġ!":807,"Ġmuch":808,"Ġres":809,"ved":810,"Ġgonna":811,"ath":812,"be":813,"Ġsomething":814,"Ġper":815,"Ġfl":816,"ody":817,"ool":818,"'d":819,"Ġmean":820,"ĠTh":821,"Ġdoes":822,"ons":823,"Ġnew":824,"Ġlong":825,"ah":826,"Ġmade":827,"Ġbefore":828,"du":829,"ock":830,"you":831,"land":832,"Yes":833,"te":834,"Ġcar":835,"ited":836,"aw":837,"ave":838,"Ġtalk":839,"ail":840,"iff":841,"Ġer":842,"Ġmay":843,"Ġeven":844,"ving":845,"She":846,"vers":847,"âĢĿ":848,"air":849,"ward":850,"Ġnever":851,"ince":852,"Ġ3":853,"port":854,"ady":855,"ise":856,"Ġits":857,"ee":858,"Ġdidn":859,"Ġsec":860,"ried":861,"ouse":862,"Ġrec":863,"ren":864,"There":865,"ition":866,"Ġcomm":867,"ily":868,"ting":869,"ix":870,"Ġbu":871,"Ġke":872,"Ġthrough":873,"ious":874,"ho":875,"ial":876,"If":877,"Ġrem":878,"Ġ200":879,"ually":880,"ican":881,"Ġhand":882,"lp":883,"Ġgreat":884,"ors":885,"anc":886,"Ġyears":887,"Ġcr":888,"pe":889,"Ġthree":890,"get":891,"ations":892,"Ġthing":893,"igh":894,"vel":895,"Ġold":896,"ĠYou":897,"Ġstart":898,"Ġsm":899,"Ġwent":900,"ident":901,"day":902,"ful":903,"Ġfind":904,"Ġask":905,"How":906,"Ġlife":907,"Ġaway":908,"ction":909,"up":910,"Ġcount":911,"Ġmov":912,"ĠShe":913,"Ġmust":914,"Ġcame":915,"Ġmost":916,"Ġfound":917,"Ġlove":918,"Ġstill":919,"Ġthought":920,"ug":921,"ational":922,"tain":923,"Ġlast":924,"mber":925,"Ġbel":926,"Ġhelp":927,"ves":928,"Ġthose":929,"ever":930,"Ġdes":931,"Ġhome":932,"Ġdiff":933,"Ġco":934,"Ġmany":935,"what":936,"irl":937,"oss":938,"oth":939,"Ġdoing":940,"riend":941,"li":942,"\".":943,"Ġgive":944,"Ġpol":945,"Ġthings":946,"Ġlea":947,"ĠAmer":948,"Ġown":949,"ont":950,"Ġshow":951,"xt":952,"ened":953,"man":954,"my":955,"Ġwon":956,"hes":957,"gan":958,"ĠMar":959,"lease":960,"Ġcour":961,"Ġend":962,"Ġatt":963,"imes":964,"oney":965,"Ġmin":966,"Ġi":967,"br":968,"tern":969,"gin":970,"atch":971,"ange":972,"Ġear":973,"Ġbeing":974,"ny":975,"Now":976,"Ġname":977,"ning":978,"IN":979,"ait":980,"oot":981,"Ġsame":982,"HE":983,"body":984,"ents":985,"Do":986,"any":987,"Ġwom":988,"Ġ18":989,"Ġhead":990,"io":991,"ember":992,"ĠBr":993,"Ġused":994,"ased":995,"Ġchild":996,"aking":997,"Ġnight":998,"als":999,"oup":1000,"ubl":1001,"Ġcare":1002,"Ġtry":1003,"\",":1004,"ways":1005,"ced":1006,"uh":1007,"Ġplace":1008,"Ġworld":1009,"Ġsupp":1010,"ĠAnd":1011,"Why":1012,"Ġkind":1013,"Ġsuch":1014,"Ġbig":1015,"Ġfeel":1016,"Ġwhy":1017,"Ġlot":1018,"ĠAr":1019,"Ġnum":1020,"gr":1021,"Ġcalled":1022,"Ġ199":1023,"Let":1024,"side":1025,"chool":1026,"Ġfam":1027,"outh":1028,"OU":1029,"form":1030,"Ġop":1031,"uring":1032,"orry":1033,"Ġfin":1034,"Ġkill":1035,").":1036,"Ġ4":1037,"Ġmar":1038,",\"":1039,"erson":1040,"ute":1041,"ork":1042,"und":1043,"ower":1044,"Don":1045,"Ġele":1046,"az":1047,"Ġacc":1048,"Ġanother":1049,"Ġfriend":1050,"Ġknown":1051,"that":1052,"),":1053,"ating":1054,"Ġpres":1055,"ĠNew":1056,"ib":1057,"Ġsl":1058,"Ġaround":1059,"Ġturn":1060,"ph":1061,"Ġmight":1062,"Ġgirl":1063,"Ġset":1064,"ird":1065,"Ġreg":1066,"Ġind":1067,"Ġfour":1068,"St":1069,"Come":1070,"Ġdist":1071,"ener":1072,"ĠFr":1073,"aught":1074,"ĠUnited":1075,"pect":1076,"Ġdiffere":1077,"Ġleft":1078,"ss":1079,"Ġuse":1080,"ween":1081,"20":1082,"ek":1083,"gg":1084,"Ġstr":1085,"vent":1086,"clud":1087,"Ġsecond":1088,"cial":1089,"Ġmon":1090,"ts":1091,"Ġ5":1092,"All":1093,"Ġdone":1094,"Ġche":1095,"Ġbit":1096,"âĢĻ":1097,"ys":1098,"Ġanything":1099,"Ġsure":1100,"Ġbetter":1101,"My":1102,"ished":1103,"Ġhouse":1104,"Ġalways":1105,"ĠDe":1106,"ĠAl":1107,"ered":1108,"Ġsur":1109,"Ġboy":1110,"ics":1111,"Ġrun":1112,"ER":1113,"ible":1114,"ĠâĢľ":1115,"Ġac":1116,"but":1117,"Ġrel":1118,"Ġdied":1119,"Ġtold":1120,"ĠAmerican":1121,"ollow":1122,"ces":1123,"ness":1124,"ton":1125,"Ġmom":1126,"ĠMr":1127,"Okay":1128,"led":1129,"Ġel":1130,"Ġent":1131,"arm":1132,"ason":1133,"Ġdr":1134,"Ġbetween":1135,"ister":1136,"ual":1137,"Ġunt":1138,"Ġret":1139,"ner":1140,"Ġstud":1141,"mb":1142,"Ġkeep":1143,"Ġtook":1144,"une":1145,"ular":1146,"aj":1147,"ret":1148,"Ġreal":1149,"oun":1150,"âĻ":1151,"der":1152,"Ġbelie":1153,"Ġsy":1154,"Ġbo":1155,"ott":1156,"ohn":1157,"Is":1158,"AN":1159,"cess":1160,"ĠSh":1161,"19":1162,"ye":1163,"Ġbook":1164,"Ġph":1165,"yes":1166,"row":1167,"ale":1168,"Ġob":1169,"Ġmat":1170,"ars":1171,"irect":1172,"ĠWhat":1173,"When":1174,"Ġinv":1175,"Hey":1176,"Ġform":1177,"Ġerm":1178,"vern":1179,"Ġmoney":1180,"Thank":1181,"ject":1182,"Ġever":1183,"Ġwhile":1184,"Ġsub":1185,"Ġdec":1186,"Ġborn":1187,"ĠStates":1188,"Ġ-":1189,"Ġinclud":1190,"Ġbus":1191,"where":1192,"ision":1193,"ĠThey":1194,"Ġuh":1195,"Ġ198":1196,"akes":1197,"Ġpoint":1198,"Not":1199,"ling":1200,"Ġokay":1201,"son":1202,"Ġsaw":1203,"orth":1204,"Ġnothing":1205,"Ġuntil":1206,"âĻª":1207,"Ġfather":1208,"Ġword":1209,"ative":1210,"rew":1211,"no":1212,"Ġdep":1213,"olog":1214,"Ġass":1215,"ivers":1216,"Ġnext":1217,"Ġcons":1218,"ier":1219,"Ġsw":1220,"Ġsing":1221,"Ġbest":1222,"Ġperson":1223,"ash":1224,"Ġgl":1225,"Ġboth":1226,"Ġmen":1227,"ired":1228,"to":1229,"Ġeach":1230,"ĠCount":1231,"Ġcourse":1232,"Ġdifferent":1233,"Ġmet":1234,"stand":1235,"let":1236,"Ġstop":1237,"Ġlater":1238,"Ġschool":1239,"its":1240,"Ġfollow":1241,"On":1242,"ax":1243,"Ġpass":1244,"Ġnumber":1245,"Ġlist":1246,"ames":1247,"Ġinst":1248,"ĠAs":1249,"eak":1250,"Ġactually":1251,"Ġmus":1252,"Ġwater":1253,"ĠThis":1254,"ures":1255,"ok":1256,"Ġcle":1257,"cept":1258,"Ġprodu":1259,"aid":1260,"ĠâĢĵ":1261,"ex":1262,"ĠPr":1263,"eg":1264,"Ġdef":1265,"Ġcent":1266,"ĠGod":1267,"cer":1268,"omm":1269,"ĠAn":1270,"ities":1271,"ĠNo":1272,"blem":1273,"anna":1274,"Ġcity":1275,"Ġfun":1276,"Ġpop":1277,"Ġyeah":1278,"Then":1279,"Ġmother":1280,"Ã©":1281,"AT":1282,"Ġ197":1283,"Ġfr":1284,"Ġ6":1285,"ung":1286,"ters":1287,"Ġchar":1288,"Ġseem":1289,"ĠInd":1290,"Ġbre":1291,"uth":1292,"Ġ8":1293,"Ġinc":1294,"Ġteam":1295,"Ġyoung":1296,"Just":1297,"osed":1298,"ream":1299,"Ġ7":1300,"Ġrep":1301,"Ġ;":1302,"Ġdirect":1303,"Ġdoesn":1304,"Ġcap":1305,"ĠCounty":1306,"att":1307,"iness":1308,"Ġagainst":1309,"Ġproblem":1310,"Ġimp":1311,"Ġonce":1312,"Ġhard":1313,"Ġhear":1314,"ĠKing":1315,"rist":1316,"ross":1317,"Ġson":1318,"Ġlar":1319,"ĠJan":1320,"Ġsorry":1321,"alf":1322,"aby":1323,"of":1324,"Ġseen":1325,"Ġenough":1326,"ope":1327,"iet":1328,"Ġpubl":1329,"ina":1330,"Ġtoget":1331,"RE":1332,"app":1333,"Ġtogether":1334,"ote":1335,"Ġhigh":1336,"Ġbecame":1337,"Ġelse":1338,"âĢľ":1339,"ik":1340,"Ġtown":1341,"Ġeverything":1342,"ING":1343,"Ġwanted":1344,"Ġem":1345,"Ġwithout":1346,"ger":1347,"Ġfact":1348,"Who":1349,"Ġfamily":1350,"Right":1351,"ific":1352,"Where":1353,"Ġfive":1354,"enn":1355,"ĠBut":1356,"Ġwait":1357,"ober":1358,"rop":1359,"Ġref":1360,"ĠEng":1361,"aut":1362,"ared":1363,"ield":1364,"Ġleave":1365,"Ġcoming":1366,"Ġstand":1367,"ital":1368,"Ġlead":1369,"Ġstate":1370,"Ġplan":1371,"ably":1372,"uc":1373,"ey":1374,"uss":1375,"Ġloc":1376,"ilm":1377,"Ġquite":1378,"Ġrest":1379,"Ġyes":1380,"ĠSp":1381,"ĠJohn":1382,"Ġ196":1383,"ĠZ":1384,"Ġduring":1385,"Ġsix":1386,"ets":1387,"Look":1388,"orning":1389,"ines":1390,"Ġsince":1391,"Ġfew":1392,"ral":1393,"Ġbad":1394,"Ġsign":1395,"Ġcoll":1396,"Ġsk":1397,"ON":1398,"Ġid":1399,"Ġadd":1400,"Ġmovie":1401,"Ġstay":1402,"ury":1403,"Ġsmall":1404,"Ġtri":1405,"Ġweek":1406,"yeah":1407,"ric":1408,"Ġroom":1409,"Ġ9":1410,"Ġunderstand":1411,"Ġheart":1412,"Ġwoman":1413,"ump":1414,"Ġhimself":1415,"Are":1416,"Ġopen":1417,"eb":1418,"Ġread":1419,"Ġsit":1420,"uff":1421,"idd":1422,"ĠĠĠ":1423,"arr":1424,"less":1425,"ants":1426,"ised":1427,"Ġlight":1428,"Ġbelieve":1429,"ball":1430,"Ġmind":1431,"ĠIs":1432,"Ġfar":1433,"iew":1434,"Ġsays":1435,"ĠCl":1436,"ins":1437,"âĢĵ":1438,"Ġlooking":1439,"Ġ`":1440,"Sh":1441,"Ġhappened":1442,"Ġtimes":1443,"Ġdisc":1444,"Ch":1445,"ense":1446,"Ġlive":1447,"ĠMay":1448,"ĠĠĠĠĠĠĠĠ":1449,"Ġheard":1450,"Ġev":1451,"Ġchildren":1452,"Ġpret":1453,"Ġside":1454,"Ġdays":1455,"Ġmove":1456,"ments":1457,"Ġart":1458,"me":1459,"Ġed":1460,"?\"":1461,"erest":1462,"Uh":1463,"Ġhum":1464,"Ġtrans":1465,"Ġnear":1466,"As":1467,"Ġwhole":1468,"ike":1469,"Ġans":1470,"Ġsim":1471,"Ġconf":1472,"Ġquest":1473,"For":1474,"Ġtoday":1475,"aster":1476,"Ġplease":1477,"ready":1478,"Ġdri":1479,"Ġmed":1480,"Ġbeh":1481,"stem":1482,"ists":1483,"iversity":1484,"cy":1485,"Ġbrother":1486,"uary":1487,"Ġri":1488,"Ġmeet":1489,"Ġinter":1490,"Ġpolit":1491,"Ġsort":1492,"ism":1493,"ecause":1494,"Ġimport":1495,".âĢĿ":1496,"sy":1497,"Ġdeath":1498,"Ġisn":1499,"Ġwife":1500,"ĠQ":1501,"gt":1502,"ai":1503,"ither":1504,"ned":1505,"ertain":1506,"Ġmorning":1507,"000":1508,"Ġgetting":1509,"rap":1510,"LL":1511,"ene":1512,"leep":1513,"ship":1514,"Ġnice":1515,"Ġ10":1516,"ined":1517,"ta":1518,"ĠWe":1519,"AR":1520,"dy":1521,"Mm":1522,"Ġwar":1523,"Ġexp":1524,"Ġage":1525,"Ġhour":1526,"Ġwalk":1527,"Ġgroup":1528,"Ġgener":1529,"Âł":1530,"Ġext":1531,"Good":1532,"Ġcol":1533,"Ġposs":1534,"ution":1535,"Ġbro":1536,"Ġtra":1537,"ows":1538,"by":1539,"Ġsaying":1540,"ery":1541,"Ġstarted":1542,"Ġsoon":1543,"Ġfuck":1544,"amed":1545,"ives":1546,"Ġrecord":1547,"Ġgave":1548,"Ġland":1549,"ĠTHE":1550,"Ġthough":1551,"ched":1552,"Er":1553,"Ġgi":1554,"Ġdead":1555,"Ġasked":1556,"aughter":1557,"Ġreturn":1558,"ues":1559,"ĠGr":1560,"Ġdoor":1561,"Ġinterest":1562,"Ġjob":1563,"Ġsong":1564,"ized":1565,"Ġpay":1566,"Ġhold":1567,"Ġ''":1568,"hm":1569,"Ġlaw":1570,"Ġeyes":1571,"Ġair":1572,"Ġdra":1573,"Ġeas":1574,"Ġupon":1575,"Ġyet":1576,"ten":1577,"rict":1578,"do":1579,"Ġshall":1580,"Ġhaving":1581,"Ġwanna":1582,"Ġwrong":1583,"Ġbaby":1584,"Can":1585,"born":1586,"ama":1587,"Ġmod":1588,"Ġhalf":1589,"ĠSo":1590,"Ġgovern":1591,"Ġ195":1592,"ĠJanuary":1593,"Ġtalking":1594,"ison":1595,"Ġcase":1596,"ages":1597,"Ġknew":1598,"Al":1599,"Ġmonth":1600,"ize":1601,"Go":1602,"ĠSc":1603,"uly":1604,"Ġmusic":1605,"Did":1606,"Ġpower":1607,"ĠOh":1608,"Ġprom":1609,"ĠAp":1610,"ony":1611,"Ġface":1612,"ries":1613,"Ġalready":1614,"Ġalong":1615,"Ġ$":1616,"Ġbuild":1617,"ains":1618,"Ġwin":1619,"Ġking":1620,"OR":1621,"wards":1622,"Ġbegan":1623,"Ġsystem":1624,"Ġcur":1625,"Ġround":1626,"Ġserv":1627,"aps":1628,"reen":1629,"Ġfore":1630,"dd":1631,"Ġkid":1632,"ats":1633,"Ġfilm":1634,"ĠGerm":1635,"now":1636,"ature":1637,"ering":1638,"most":1639,"ugust":1640,"okay":1641,"Ġsir":1642,"Ġmil":1643,"Ġplayed":1644,"Ġidea":1645,"ril":1646,"Ġremember":1647,"Ġcountry":1648,"ĠCan":1649,"ided":1650,"ying":1651,"ĠYOU":1652,"Get":1653,"Ġcreat":1654,"Ġprov":1655,"Ġoffic":1656,"Ġfull":1657,"Ġbring":1658,"ctor":1659,"Ġmiss":1660,"ple":1661,"Ġmain":1662,"Ġprob":1663,"ted":1664,"Ġtop":1665,"Ġimportant":1666,"Ġmatter":1667,"ush":1668,"not":1669,"Ġgame":1670,"Ġspe":1671,"Ġtrying":1672,"ffect":1673,"Ġsound":1674,"Ġbeaut":1675,"Ġsent":1676,"Ġbusiness":1677,"Ġgone":1678,"Ġfell":1679,"Ġ[":1680,"ask":1681,"ster":1682,"ility":1683,"ĠChrist":1684,"ional":1685,"lish":1686,"Ġfoot":1687,"ĠHow":1688,"leased":1689,"come":1690,"ĠBl":1691,"Your":1692,"Ġable":1693,"ĠCar":1694,"Ġins":1695,"Ġarea":1696,"Ġjo":1697,"Ġeat":1698,"iter":1699,"ality":1700,"ately":1701,"Ġ194":1702,"ane":1703,"oice":1704,"artment":1705,"velop":1706,"uro":1707,"arent":1708,"ĠOn":1709,"ĠRe":1710,"arch":1711,"ator":1712,"there":1713,"orld":1714,"Ġexpl":1715,"Ġpretty":1716,"ape":1717,"ĠThere":1718,"Ġprof":1719,"At":1720,"Ġmill":1721,"ically":1722,"Ġgoes":1723,"Ġthank":1724,"Ġguy":1725,"can":1726,"aken":1727,"Ġhur":1728,"pr":1729,"erv":1730,"Ġlost":1731,"Ġmeans":1732,"ĠAt":1733,"orrow":1734,"Ġ17":1735,"Ġwind":1736,"Ġspeak":1737,"Ġ202":1738,"ured":1739,"Ġequ":1740,"Ġmoment":1741,"ĠAugust":1742,"ept":1743,"!\"":1744,"May":1745,"Ġleg":1746,"ern":1747,"Ġ15":1748,"Ġpartic":1749,"Ġhappen":1750,"Ġcontin":1751,"Ġwomen":1752,"Ġinf":1753,"ĠBrit":1754,"ulation":1755,"ained":1756,"ĠAll":1757,"Ġcertain":1758,"Ġhands":1759,"Ġ193":1760,"Ġlear":1761,"One":1762,"Ġchang":1763,"Ġwatch":1764,"Ġdet":1765,"Ġwasn":1766,"ĠCon":1767,"Ġball":1768,"Ġpri":1769,"ole":1770,"urch":1771,"cle":1772,"ead":1773,"Here":1774,"ĠUniversity":1775,"An":1776,"ĠMarch":1777,"Ġfire":1778,"Ġyourself":1779,"ĠHis":1780,"Ġhor":1781,"hip":1782,"ĠYork":1783,"cri":1784,"ĠThat":1785,"pped":1786,"ief":1787,"Ġhist":1788,"To":1789,"ural":1790,"Ġchange":1791,"eth":1792,"Ġ&":1793,"used":1794,"Ġelect":1795,"ĠApril":1796,"Ġsomeone":1797,"unic":1798,"ES":1799,"Ġseries":1800,"Ġmaking":1801,"iver":1802,"Ġbody":1803,"mm":1804,"Ġfine":1805,"iam":1806,"gy":1807,"umb":1808,"Ġter":1809,"Ġrece":1810,"Ġpos":1811,"ello":1812,"ĠFor":1813,"Ġclose":1814,"ann":1815,"ica":1816,"ived":1817,"Ġcomes":1818,"iful":1819,"Ġbed":1820,"eng":1821,"ĠWar":1822,"Ġmark":1823,"resent":1824,"oon":1825,"Ġless":1826,"ĠPar":1827,"Ġty":1828,"Ġshort":1829,"Ġwond":1830,"ĠPro":1831,"wer":1832,"Ġcut":1833,"Ġline":1834,"Ġguys":1835,"Ġpat":1836,"alth":1837,"Ġblack":1838,"ices":1839,"ley":1840,"Ġtrue":1841,"Ġpain":1842,"ĠJuly":1843,"Ġfall":1844,"ze":1845,"Ġstory":1846,"ovember":1847,"Because":1848,"Ġexper":1849,"ract":1850,"ician":1851,"Ġprobably":1852,"ides":1853,"inc":1854,"Ġclass":1855,"Ġpar":1856,"Ġhaven":1857,"gram":1858,"Ġorder":1859,"undred":1860,"ention":1861,"rigin":1862,"ajor":1863,"ety":1864,"lev":1865,"Ġprot":1866,"ctober":1867,"med":1868,"Ġbecome":1869,"aper":1870,"ĠTr":1871,"ald":1872,"Ġsleep":1873,"Ġ...":1874,"utes":1875,"ĠWorld":1876,"Ġfight":1877,"Ġeight":1878,"Ġearly":1879,"gue":1880,"Ġwouldn":1881,"nce":1882,"EN":1883,"enty":1884,"wh":1885,"Ġterm":1886,"oe":1887,",âĢĿ":1888,"angu":1889,"Ġlooked":1890,"Ġcompany":1891,"ĠYes":1892,"mp":1893,"omp":1894,"ĠJune":1895,"els":1896,"eor":1897,"ney":1898,"Ġlarge":1899,"Ġmember":1900,"Ġgiven":1901,"Ġpresent":1902,"Ġdad":1903,"Ġdevelop":1904,"Ġdaughter":1905,"ĠMin":1906,"con":1907,"Ġswe":1908,"ient":1909,"Ġadv":1910,"Ġworking":1911,"Ġcomple":1912,"cember":1913,"rest":1914,"Re":1915,"Ġpick":1916,"look":1917,"ox":1918,"ones":1919,"Ġbegin":1920,"ilt":1921,"Ġvis":1922,"aces":1923,"Ġbrought":1924,"ouble":1925,"Ġgovernment":1926,"eptember":1927,"Ġ2010":1928,"reet":1929,"Ġes":1930,"oke":1931,"ĠAust":1932,"elt":1933,"osp":1934,"resident":1935,"Ġleast":1936,"ĠSouth":1937,"Â´":1938,"eter":1939,"vious":1940,"Ġfree":1941,"ps":1942,"raz":1943,"Ġ12":1944,"Wh":1945,"Ġpie":1946,"Ġkilled":1947,"Ġhell":1948,"Ġmag":1949,"Ġbreak":1950,"Ġca":1951,"Ġbehind":1952,"Ġquestion":1953,"Ġready":1954,"Ġhundred":1955,"Ġmyself":1956,"ards":1957,"Ġdeal":1958,"ebru":1959,"ude":1960,"ebruary":1961,"ĠBe":1962,"Ġlived":1963,"ĠNovember":1964,"Ġalone":1965,"Ġlate":1966,"Ġocc":1967,"bum":1968,"van":1969,"Ġcor":1970,"Ġpublic":1971,"Ġann":1972,"Ġreleased":1973,"ĠComm":1974,"Ġdog":1975,"Ġmarried":1976,"rol":1977,"fe":1978,"huh":1979,"Ġhope":1980,"selves":1981,"ĠOctober":1982,"Ġorgan":1983,"Ġaw":1984,"Ġnews":1985,"Ġten":1986,"de":1987,"Ġwhite":1988,"Ġago":1989,"Ġmaybe":1990,"ha":1991,"Ġalmost":1992,"amb":1993,"well":1994,"Ġfriends":1995,"IS":1996,"Ġdiv":1997,"for":1998,"ĠNational":1999,"IT":2000,"aim":2001,"Ġest":2002,"ograp":2003,"Ġoften":2004,"ccess":2005,"rent":2006,"Ġhon":2007,"Ġopp":2008,"Every":2009,"Ġdrink":2010,"ĠYeah":2011,"lt":2012,"oint":2013,"Ġhappy":2014,"Ġ16":2015,"ron":2016,"Ġspec":2017,"band":2018,"Ġoper":2019,"co":2020,"iting":2021,"ĠEuro":2022,"cent":2023,"Ġreason":2024,"Ġsever":2025,"Ġorigin":2026,"Ġgold":2027,"rench":2028,"head":2029,"Ġeng":2030,"Ġbeautiful":2031,"ĠDecember":2032,"ĠGo":2033,"Ġguess":2034,"min":2035,"Ġsqu":2036,"Ġrepl":2037,"Ġoh":2038,"Ġnamed":2039,"atic":2040,"ology":2041,"Ġtre":2042,"Ġsol":2043,"Ġexamp":2044,"Ġfront":2045,"ĠSeptember":2046,"ĠWill":2047,"oud":2048,"Ġsupport":2049,"Ġsat":2050,"ged":2051,"Ġcounty":2052,"bed":2053,"ĠFebruary":2054,"Ġwords":2055,"ully":2056,"Ġ|":2057,"ese":2058,"Ġvar":2059,"Ġtaken":2060,"ĠEnglish":2061,"ĠTH":2062,"Ġtaking":2063,"ert":2064,"Be":2065,"Please":2066,"Ġconst":2067,"ĠFrance":2068,"Ġ2020":2069,"Ġhuman":2070,"Ġ--":2071,"ler":2072,"Ġarm":2073,"Ġseveral":2074,"hern":2075,"Ġste":2076,"ots":2077,"ĠLe":2078,"Ġprogram":2079,"bs":2080,"ior":2081,"ode":2082,"Ġdem":2083,"aced":2084,"Ġparty":2085,"Ġclear":2086,"ĠRep":2087,"Ġanim":2088,"Ġ]":2089,"ring":2090,"Ġattack":2091,"Ġblood":2092,"Ġalbum":2093,"Ġreport":2094,"ĠBritish":2095,"ĠâĻª":2096,"Ġred":2097,"ĠPh":2098,"oor":2099,"Ġsold":2100,"Ġstuff":2101,"ĠTO":2102,"ency":2103,"ĠCol":2104,"Ġminutes":2105,"Ġtou":2106,"Ġthird":2107,"ĠNorth":2108,"haps":2109,"Ġresp":2110,"Ġpast":2111,"Ġdel":2112,"ium":2113,"ances":2114,"Ġfig":2115,"che":2116,"urs":2117,"Ġmakes":2118,"AS":2119,"Ġtem":2120,"arl":2121,"Ġ2019":2122,"wo":2123,"work":2124,"Ġlisten":2125,"key":2126,"Ġlangu":2127,"ana":2128,"ament":2129,"Some":2130,"unk":2131,"men":2132,"aul":2133,"Ġsister":2134,"ĠPresident":2135,"Ġheld":2136,"ĠSw":2137,"ĠAd":2138,"cient":2139,"Ġ11":2140,"een":2141,"Ġstrong":2142,"Ġhot":2143,"ider":2144,"Ġcharac":2145,"Ġquick":2146,"Ġperform":2147,"augh":2148,"ĠEurope":2149,"ipp":2150,"Mr":2151,"Ġcouldn":2152,"Ġprofess":2153,"Ġwithin":2154,"Ġ2018":2155,"over":2156,"ience":2157,"Ġallow":2158,"Ġthinking":2159,"Ġothers":2160,"Ġtrain":2161,"usband":2162,"unity":2163,"ruct":2164,"ĠWh":2165,"Ġmillion":2166,"Ġmess":2167,"Ġdesign":2168,"Ex":2169,"Ġfood":2170,"itten":2171,"itting":2172,"Ġinform":2173,"Ġcompet":2174,"Ġbar":2175,"Ġpict":2176,"Ġnational":2177,"ĠCity":2178,"``":2179,"anger":2180,"Ġeither":2181,"ousand":2182,"Ġval":2183,"Ġap":2184,"ĠCal":2185,"iving":2186,"Ġ2014":2187,"Ġinside":2188,"ada":2189,"Ġwants":2190,"levision":2191,"Ġbas":2192,"Ġincluding":2193,"Ġresult":2194,"Or":2195,"Ġsuccess":2196,"Maybe":2197,"go":2198,"Ġseason":2199,"actly":2200,"ĠMiss":2201,"chn":2202,"ternational":2203,"Ġsil":2204,"Ġsingle":2205,"ches":2206,"ached":2207,"Ġ14":2208,"ued":2209,"ently":2210,"Ġ2017":2211,"Ġworked":2212,"Ġbox":2213,"After":2214,"ales":2215,"Ġroad":2216,"Ġdie":2217,"ĠPl":2218,"ped":2219,"oman":2220,"eared":2221,"omin":2222,"Ġturned":2223,"Ġappear":2224,"itch":2225,"Ġpolice":2226,"ĠBar":2227,"ĠFrench":2228,"Ġformer":2229,"airs":2230,"ĠWhen":2231,"Ġ13":2232,"ĠOr":2233,"Ġrather":2234,"Ġrock":2235,"Ġdistrict":2236,"Hello":2237,"ians":2238,"Ġbird":2239,"ĠDo":2240,"Ġpopulation":2241,"aring":2242,"Ġlooks":2243,"Ġ_":2244,"Ġparent":2245,"Ġtill":2246,"Have":2247,"oub":2248,"Ġhusband":2249,"oad":2250,"Ah":2251,"ended":2252,"ĠGeor":2253,"Ġexample":2254,"Ġfollowing":2255,"uthor":2256,"Ġseven":2257,"Ġcamp":2258,"aly":2259,"ection":2260,"ĠThen":2261,"arty":2262,"ored":2263,"Ġpoor":2264,"Ġwonder":2265,"Ġve":2266,"Ġla":2267,"view":2268,"ĠAf":2269,"ege":2270,"With":2271,"ories":2272,"Ġmonths":2273,"fully":2274,"OM":2275,"Ġband":2276,"Ġill":2277,"idge":2278,"Ġplaying":2279,"lect":2280,"Ġgrow":2281,"attle":2282,"Ġground":2283,"ET":2284,"rog":2285,"unch":2286,"Ġvill":2287,"reed":2288,"que":2289,"Ġ192":2290,"Ġminute":2291,"Ġwish":2292,"Ġgotta":2293,"ĠX":2294,"Ġspecial":2295,"Ġexpect":2296,"ĠHer":2297,"ĠFl":2298,"Ġliving":2299,"Ġsum":2300,"ement":2301,"Ġthousand":2302,"ĠMan":2303,"Ġacross":2304,"Ġtot":2305,"ino":2306,"ara":2307,"Ġoutside":2308,"ĠAb":2309,"Ġcost":2310,"rodu":2311,"Ġtest":2312,"fort":2313,"Ġmajor":2314,"Ġ:":2315,"Ġship":2316,"ĠGu":2317,"OW":2318,"Ġbased":2319,"room":2320,"Ġhair":2321,"Ġoffice":2322,"Ġhours":2323,"Ġsweet":2324,"overed":2325,"ĠDon":2326,"Ġlives":2327,"Ġhit":2328,"Ġdark":2329,"Ġeffect":2330,"por":2331,"Ġappro":2332,"Any":2333,"Ġgun":2334,"morrow":2335,"Ġfelt":2336,"Ġdream":2337,"Ġra":2338,"ases":2339,"sc":2340,"Ġcheck":2341,"ribut":2342,"ĠEd":2343,"fect":2344,"Ġstra":2345,"Ġaf":2346,"iddle":2347,"read":2348,"apan":2349,"incess":2350,"Ġpossible":2351,"Ġnorth":2352,"oul":2353,"Ġcop":2354,"dom":2355,"Ġfield":2356,"ille":2357,"Ġfucking":2358,"Ġav":2359,"Ġrequ":2360,"Ġforg":2361,"Ġpress":2362,"Ġtried":2363,"Ġlay":2364,"Ġamong":2365,"rie":2366,"Ġ30":2367,"ĠCent":2368,"Ġlevel":2369,"Ġstation":2370,"ED":2371,"II":2372,"Ġsun":2373,"Ġcir":2374,"Ġtelevision":2375,"Ġpull":2376,"ounc":2377,"bo":2378,"com":2379,"irth":2380,"ĠĠĊ":2381,"unt":2382,"Ġanyone":2383,"lf":2384,"Ġ2015":2385,"Ġfif":2386,"who":2387,"Ġpolitician":2388,"more":2389,"oved":2390,"though":2391,"ĠPenn":2392,"Ġrad":2393,"Ġran":2394,"Ġdam":2395,"lvan":2396,"Ġfa":2397,"Ġcre":2398,"Ġusing":2399,"Ġord":2400,"gest":2401,"ma":2402,"ocr":2403,"Ġdepartment":2404,"raid":2405,"Ġcomplete":2406,"Ġparticular":2407,"Ġanswer":2408,"eder":2409,"Ġz":2410,"Ġsend":2411,"Ġtreat":2412,"Ġhistory":2413,"ondon":2414,"lvania":2415,"urg":2416,"Ġwhether":2417,"ensus":2418,"Ġ#":2419,"Ġrepresent":2420,"ham":2421,"soci":2422,"itions":2423,"eed":2424,"Erm":2425,"Ġdear":2426,"Ġcoup":2427,"yn":2428,"ĠWest":2429,"Of":2430,"Ġworks":2431,"Ġfav":2432,"Ġevent":2433,"Ġstat":2434,"OT":2435,"Ġphone":2436,"Ġgrand":2437,"ffic":2438,"Ġwritten":2439,"unicip":2440,"Ġvoice":2441,"sylvania":2442,"aged":2443,"18":2444,"Ġdest":2445,"mbers":2446,"like":2447,"Ġmount":2448,"irty":2449,"Ġpresident":2450,"Ġseat":2451,"Ġeveryone":2452,"Ġmoved":2453,"Ġpost":2454,"Ġwall":2455,"Ġstep":2456,"ourn":2457,"Ġtree":2458,"ission":2459,"idence":2460,"ĠMc":2461,"Ġmembers":2462,"Ġfeet":2463,"Ġmur":2464,"Ġcat":2465,"Ġfast":2466,"rit":2467,"Ã¡":2468,"ĠPennsylvania":2469,"Ġreceived":2470,"ien":2471,"Ġtable":2472,"hys":2473,"aff":2474,"Ġproper":2475,"Ġgets":2476,"Ġ2016":2477,"Ġcreated":2478,"aint":2479,"Ġprop":2480,"Ġbuilt":2481,"Ġiss":2482,"ising":2483,"Ġfur":2484,"Ġinvol":2485,"Ġknows":2486,"uk":2487,"she":2488,"lex":2489,"Ġworry":2490,"par":2491,"iding":2492,"Ġteac":2493,"Ġexc":2494,"Ġcannot":2495,"LE":2496,"how":2497,"Ġview":2498,"Ġfair":2499,"Ġmine":2500,"Take":2501,"iod":2502,"ĠJapan":2503,"Ġ25":2504,"Ġsn":2505,"ified":2506,"Ġafraid":2507,"Ġwood":2508,"Ġvide":2509,"omb":2510,"ording":2511,"Ġdraw":2512,"Ġsometimes":2513,"Ġcond":2514,"Ġconcer":2515,"eal":2516,"Ġcommon":2517,"ev":2518,"Ġhorse":2519,"Ġcurrent":2520,"ressed":2521,"onight":2522,"ÃŃ":2523,"Ġcast":2524,"Ġtwenty":2525,"Ġcareer":2526,"Ġabs":2527,"ounds":2528,"la":2529,"Ġauthor":2530,"Ġbuilding":2531,"Ġchance":2532,"Ġsense":2533,"Ġ2022":2534,"Ġhuh":2535,"Ġwrote":2536,"ĠAfter":2537,"uri":2538,"US":2539,"Ġregion":2540,"ĠAm":2541,"ospital":2542,"ks":2543,"ampions":2544,"asure":2545,"ata":2546,"Ġseems":2547,"Ġlocal":2548,"OK":2549,"Ġclub":2550,"Ġcry":2551,"ĠLondon":2552,"itive":2553,"ĠTe":2554,"ael":2555,"Ġdiffic":2556,"Ġeasy":2557,"Ġbuy":2558,"ĠIf":2559,"See":2560,"Ġones":2561,"10":2562,"Ġprocess":2563,"Ġcontrol":2564,"Ġgeneral":2565,"ror":2566,"Ġeduc":2567,"Ġexactly":2568,"Ġdescri":2569,"ization":2570,"ĠHar":2571,"Ġshot":2572,"alt":2573,"ĠRuss":2574,"lic":2575,"Ġcold":2576,"ĠDr":2577,"Ġcouple":2578,"oose":2579,"Ġlonger":2580,"Ġincre":2581,"ument":2582,"Ġcal":2583,"ogn":2584,"Ġdin":2585,"uture":2586,"ays":2587,"Ġmer":2588,"Ġservice":2589,"ule":2590,"Ġluck":2591,"Ġrunning":2592,"ift":2593,"ĠPol":2594,"Ġmot":2595,"lin":2596,"ett":2597,"Sorry":2598,"Ġtomorrow":2599,"ĠOne":2600,"His":2601,"Ġsea":2602,"Ġshit":2603,"Ġdev":2604,"Ġinvest":2605,"Ġbott":2606,"Ġparents":2607,"rug":2608,"avid":2609,"ls":2610,"Ġfail":2611,"ĠJack":2612,"Ġpal":2613,"ĠWell":2614,"emy":2615,"Wait":2616,"acy":2617,"Ġdirected":2618,"Ġtruth":2619,"uation":2620,"Ġchanged":2621,"ĠState":2622,"Ġinformation":2623,"Ġdeep":2624,"irt":2625,"Ġserved":2626,"Ġstar":2627,"cience":2628,"Ġpaper":2629,"ills":2630,"Ġtouch":2631,"ges":2632,"Ġsomebody":2633,"Ġcharacter":2634,"Ġhig":2635,"Ġpract":2636,"ĠLea":2637,"Ġhowever":2638,"illy":2639,"ĠParty":2640,"Ġled":2641,"iol":2642,"ration":2643,"Ġtit":2644,"Ġbirth":2645,"avy":2646,"ean":2647,"stit":2648,"Ġcarry":2649,"Ġtechn":2650,"ĠGerman":2651,"ĠAustral":2652,"Thanks":2653,"Ġdi":2654,"ĠHouse":2655,"Ġthemselves":2656,"wered":2657,"Ġsupposed":2658,"Ġfly":2659,"Ġfootball":2660,"ĠEx":2661,"Ġarri":2662,"ĠLord":2663,"Ġrese":2664,"ĠOF":2665,"Ġ24":2666,"Ġsouth":2667,"ĠTom":2668,"Ġcourt":2669,"Ġlanguage":2670,"Like":2671,"Ġperiod":2672,"Ġblue":2673,"eneral":2674,"Ġlab":2675,"Ġboys":2676,"entle":2677,"itz":2678,"Ġkids":2679,"Ġaff":2680,"Ġlow":2681,"Ġwaiting":2682,"with":2683,"ĠCap":2684,"15":2685,"Ġsex":2686,"ĠUS":2687,"Ġlady":2688,"Ġcentury":2689,"ĠMich":2690,"Ġshoot":2691,"CH":2692,"ption":2693,"ĠEngland":2694,"ĠQue":2695,"Ġfuture":2696,"Ġposition":2697,"Ġmunicip":2698,"Ġneeds":2699,"Ġwhatever":2700,"ĠIndian":2701,"Ġ*":2702,"oes":2703,"ĠMy":2704,"VE":2705,"17":2706,"Will":2707,"uz":2708,"Ar":2709,"iron":2710,"isten":2711,"Ġriver":2712,"Ġpur":2713,"off":2714,"ouncil":2715,"Ġtrouble":2716,"bers":2717,"Ġmouth":2718,"ivil":2719,"Ġconn":2720,"cially":2721,"Ġcross":2722,"Ġvers":2723,"fer":2724,"vol":2725,"Ġtonight":2726,"roll":2727,"Ġsecret":2728,"ilar":2729,"Ġserious":2730,"Hi":2731,"ially":2732,"Ġthrow":2733,"Ġbank":2734,"Ġwrite":2735,"ND":2736,"Ġlik":2737,"Mar":2738,"Ġhurt":2739,"eople":2740,"GH":2741,"irm":2742,"ĠRepubl":2743,"Ġabove":2744,"Tell":2745,"Ġrul":2746,"AY":2747,"itor":2748,"Ġaccept":2749,"conom":2750,"Ġhang":2751,"this":2752,"ĠSec":2753,"see":2754,"amer":2755,"Ġ0":2756,"Ġpot":2757,"Ġsuper":2758,"Ġrespect":2759,"Ġentire":2760,"Un":2761,"aur":2762,"Ġgen":2763,"Ġstraight":2764,"Ġanswered":2765,"Ġpassed":2766,"Ġtrad":2767,"inal":2768,"Ġclean":2769,"Ġcapital":2770,"ager":2771,"Ġengine":2772,"Ġsell":2773,"ploy":2774,"Ġsurpr":2775,"viously":2776,"iforn":2777,"they":2778,"itary":2779,"hel":2780,"ray":2781,"Ġhy":2782,"ele":2783,"Ġforget":2784,"Ġ)":2785,"ford":2786,"sp":2787,"Ġpiece":2788,"Ġstri":2789,"ampionship":2790,"Ġpriv":2791,"Ġeverybody":2792,"Ġep":2793,"Ġda":2794,"Ġperhaps":2795,"ĠGermany":2796,"Ġcensus":2797,"ashing":2798,"ĠNot":2799,"owers":2800,"ifornia":2801,"Ġvillage":2802,"Ġkept":2803,"Ġcried":2804,"Ġproblems":2805,"Ġusually":2806,"Ġrole":2807,"Ġsocial":2808,"ping":2809,"Ġevening":2810,"ĠAmerica":2811,"Ġ2013":2812,"Ġpicture":2813,"uel":2814,"ĠEl":2815,"EA":2816,"Ġbear":2817,"ĠTo":2818,"Ġlim":2819,"dden":2820,"Ġcover":2821,"ĠSchool":2822,"epend":2823,"?âĢĿ":2824,"Ġstood":2825,"Ġfinal":2826,"Ġproject":2827,"ination":2828,"Ġnat":2829,"ander":2830,"Ġinstead":2831,"Ġmist":2832,"Ġfinished":2833,"Fr":2834,"ĠPark":2835,"Ġseemed":2836,"Ġdue":2837,"Ġrecogn":2838,"Ġesc":2839,"Ġplayer":2840,"Ġannoun":2841,"Ġgirls":2842,"ID":2843,"Ġple":2844,"ĠGovern":2845,"Ġcos":2846,"Stop":2847,"Ġprison":2848,"line":2849,"aha":2850,"ĠColl":2851,"atter":2852,"Ġfurther":2853,"iers":2854,"Ġchair":2855,"af":2856,"Ġmem":2857,"Ġtakes":2858,"Ġtrack":2859,"Ġfunny":2860,"Ġimag":2861,"Ġvict":2862,"teen":2863,"Ġcrit":2864,"ky":2865,"reg":2866,"Ġitself":2867,"Ġdecided":2868,"Ġsudden":2869,"Ġworth":2870,"Ġvideo":2871,"ĠCalifornia":2872,"Ġgreen":2873,"Ġspace":2874,"rill":2875,"razy":2876,"estern":2877,"Ġhealth":2878,"Ġdro":2879,"Ġphys":2880,"ĠDem":2881,"Ġvol":2882,"16":2883,"Ġkiss":2884,"Ġreturned":2885,"hi":2886,"val":2887,"Ġdifficult":2888,"Ġtrust":2889,"put":2890,"olute":2891,"Ġcomput":2892,"ellow":2893,"ula":2894,"Ġhappens":2895,"These":2896,"Ġsuff":2897,"Ġsugg":2898,"Ġsuggest":2899,"Ġport":2900,"ris":2901,"lands":2902,"Ġang":2903,"Ġearth":2904,"Ġinclude":2905,"ending":2906,"Ġlocated":2907,"lu":2908,"ĠHigh":2909,"roy":2910,"ops":2911,"Ġherself":2912,"Ġadm":2913,"Ġopened":2914,"Ġactiv":2915,"joy":2916,"Ġreached":2917,"Ġbooks":2918,"Ġdoub":2919,"ĠMe":2920,"Ġpolitical":2921,"riage":2922,"Ġstre":2923,"Ġ100":2924,"Ġexist":2925,"Ġring":2926,"Ġcult":2927,"ciety":2928,"ari":2929,"Ġnine":2930,"time":2931,"empt":2932,"Ġwhom":2933,"Ġaren":2934,"14":2935,"12":2936,"Ġappeared":2937,"Ġterri":2938,"ĠGeorge":2939,"AM":2940,"Ġsave":2941,"Ġdanger":2942,"Ġpen":2943,"Ġperfect":2944,"Ġpublished":2945,"Ġweeks":2946,"Ġmommy":2947,"Ġlad":2948,"ĠPhil":2949,"Ġhospital":2950,"Ġ()":2951,"Ġsafe":2952,"bor":2953,"ivid":2954,"ico":2955,"Ġjud":2956,"ĠLeague":2957,"Ġclot":2958,"Ġrace":2959,"Ġfeeling":2960,"Ġcook":2961,"ceed":2962,"ival":2963,"ken":2964,"Ġain":2965,"Ġshut":2966,"ears":2967,"Cl":2968,"Ġcell":2969,"Ġ<":2970,"rey":2971,"IC":2972,"Ġestab":2973,"ding":2974,"night":2975,"Ġmiddle":2976,"Ġaged":2977,"ĠIndia":2978,"Ġanyway":2979,"ĠSm":2980,"Ġfigure":2981,"ĠMinister":2982,"Ġeye":2983,"raft":2984,"Ġpopular":2985,"Ġlaugh":2986,"ĠDan":2987,"ĠPer":2988,"ĠPaul":2989,"itted":2990,"Ġsus":2991,"Ġhung":2992,"\")":2993,"ae":2994,"Ġobject":2995,"Ġlearn":2996,"Ġtype":2997,"bit":2998,"reme":2999,"ĠSy":3000,"ades":3001,"ili":3002,"omen":3003,"ĠMrs":3004,"Ġ(\"":3005,"Ġnorm":3006,"Ġjump":3007,"ĠLou":3008,"Ġfix":3009,"Ġneg":3010,"ĠNe":3011,"Ġnin":3012,"bl":3013,"Ġclim":3014,"Ġhop":3015,"ĠRiver":3016,"Ġprotect":3017,"Ġ21":3018,"Ġfill":3019,"Ġphot":3020,"Ġ22":3021,"Give":3022,"ĠWhy":3023,"Ġ``":3024,"UT":3025,"cher":3026,"yle":3027,"ĠIN":3028,"Ġgod":3029,"ume":3030,"Ġdoctor":3031,"Ġclaim":3032,"Ġfre":3033,"Ġfish":3034,"Ġstage":3035,"Ġtelling":3036,"Ġsitting":3037,"Ġfloor":3038,"ĠGood":3039,"ĠJust":3040,"Ġelection":3041,"Ġbeat":3042,"erve":3043,"Ġmid":3044,"ĠPeter":3045,"Ġcorn":3046,"Ġmult":3047,"Ġviol":3048,"field":3049,"Ã¼":3050,"uty":3051,"ĠMad":3052,"Ġsoft":3053,"Ġmis":3054,"From":3055,"omes":3056,"Ġletter":3057,"Ġdrug":3058,"ĠSen":3059,"Ġslow":3060,"Ġahead":3061,"rain":3062,"Ġsett":3063,"upp":3064,"Ġgentle":3065,"ĠWilliam":3066,"ression":3067,"Ġmeeting":3068,"Ġ2011":3069,"Ġtotal":3070,"Ġcrazy":3071,"erence":3072,"ran":3073,"Ġspir":3074,"ishing":3075,"Ġdeg":3076,"esus":3077,"Ġdrive":3078,"Ġ2012":3079,"Ġmaster":3080,"Ġaut":3081,"Ġeconom":3082,"Ġglad":3083,"ĠPrince":3084,"Ġbeginning":3085,"Ġ23":3086,"ĠSe":3087,"Ġintrodu":3088,"Ġoriginal":3089,"arth":3090,"pecially":3091,"Ġmad":3092,"ĠJames":3093,"Ġself":3094,"Ġsad":3095,"ago":3096,"Ġmeant":3097,"AC":3098,"Bl":3099,"Really":3100,"THE":3101,"amm":3102,"ocked":3103,"Ġstudents":3104,"Ġinn":3105,"Ġsick":3106,"was":3107,"ĠIT":3108,"oly":3109,"oyal":3110,"Ġforward":3111,"HAT":3112,"Ġroll":3113,"God":3114,"Ġforce":3115,"Ġthou":3116,"Ġsubject":3117,"Ġrespons":3118,"Ġbag":3119,"Ġdisapp":3120,"Ġcatch":3121,"oming":3122,"Ġstick":3123,"Ġfeat":3124,"Ġgiving":3125,"Ġkey":3126,"Ġbull":3127,"Ġdoll":3128,"hem":3129,"Ġaccount":3130,"inger":3131,"Ġstars":3132,"ires":3133,"Ġmention":3134,"Ġmunicipality":3135,"Ġnon":3136,"Ġpolic":3137,"Ġleaving":3138,"Ġant":3139,"ĠHowever":3140,"ĠMor":3141,"Ġcirc":3142,"Somet":3143,"Ġforest":3144,"Ġexcept":3145,"Ġmarket":3146,"iled":3147,"Ġcause":3148,"road":3149,"olly":3150,"bye":3151,"Ġhoney":3152,"Ġfrog":3153,"Ġrelig":3154,"Ġcertainly":3155,"Ġmatch":3156,"Ġlose":3157,"ĠMon":3158,"ĠMus":3159,"Ġclos":3160,"Ġquickly":3161,"13":3162,"ĠMed":3163,"Ġrelation":3164,"medi":3165,"Ġsimilar":3166,"Ġalive":3167,"ĠEast":3168,"rave":3169,"iment":3170,"Ġburn":3171,"Ġneigh":3172,"By":3173,"light":3174,"het":3175,"Ġum":3176,"udd":3177,"ĠFrank":3178,"AND":3179,"Ġbill":3180,"Ġcool":3181,"ya":3182,"anch":3183,"upid":3184,"Ġdinner":3185,"De":3186,"Listen":3187,"obert":3188,"Ġspecies":3189,"ĠSer":3190,"Ġstru":3191,"aven":3192,"Ġcommunity":3193,"Ġwindow":3194,"Ġident":3195,"Ġgrad":3196,"Ġcomb":3197,"ĠSch":3198,"Ġchurch":3199,"urity":3200,"Ġquiet":3201,"friend":3202,"Ġobs":3203,"AL":3204,"Ġtowards":3205,"ĠTown":3206,"Ġprofessional":3207,"Ġmater":3208,"Ġnet":3209,"Ġnecess":3210,"Ġproduct":3211,"Ġbelong":3212,"Man":3213,"Ġener":3214,"Ġ2021":3215,"iced":3216,"ĠTex":3217,"Ġprince":3218,"Ġfollowed":3219,"Ġx":3220,"ĠSan":3221,"Ġyours":3222,"just":3223,"ises":3224,"ville":3225,"bert":3226,"cast":3227,"aining":3228,"ĠEn":3229,"Ġmass":3230,"Ġfac":3231,"rian":3232,"Ġprep":3233,"Ne":3234,"berg":3235,"ĠRoman":3236,"Nothing":3237,"Ġfund":3238,"Ġ26":3239,"ĠCour":3240,"ĠCor":3241,"50":3242,"str":3243,"wood":3244,"rican":3245,"ius":3246,"ĠGeneral":3247,"ĠDemocr":3248,"Ġtravel":3249,"Ġbene":3250,"ĠRich":3251,"Ġcaught":3252,"Ġfem":3253,"Ġwhose":3254,"Ġinteresting":3255,"Ġstanding":3256,"isc":3257,"Ġcommune":3258,"Ġquestions":3259,"Ġtyp":3260,"uge":3261,"Ġenjoy":3262,"Ġsepar":3263,"ĠTV":3264,"Ġactor":3265,"Ġfear":3266,"Even":3267,"ĠEuropean":3268,"Ġhost":3269,"ams":3270,"Ġdecl":3271,"Ġfamous":3272,"Sp":3273,"Ġdirector":3274,"Ġaction":3275,"Ġbreat":3276,"Me":3277,"hood":3278,"Ġindivid":3279,"ĠDavid":3280,"TER":3281,"Ġanymore":3282,"Ã¶":3283,"Ġmoving":3284,"Ġinvolved":3285,"Ġpark":3286,"orthern":3287,"ĠNow":3288,"Ġlie":3289,"Ġproduced":3290,"cuse":3291,"gress":3292,"ĠWho":3293,"orts":3294,"Ġide":3295,"arden":3296,"gar":3297,"Ġcand":3298,"Ġexperience":3299,"ocks":3300,"rect":3301,"Ġ28":3302,"John":3303,"ply":3304,"cell":3305,"ĠCo":3306,"Ġwide":3307,"outhern":3308,"Ġ27":3309,"200":3310,"Ġteacher":3311,"Ġdaddy":3312,"ĠTexas":3313,"ĠDep":3314,"Tr":3315,"Ġgames":3316,"Ġdance":3317,"Ġ2008":3318,"erry":3319,"Ġfle":3320,"Ġhat":3321,"Ġdate":3322,"Ġplaces":3323,"minist":3324,"hic":3325,"Ġconsider":3326,"Ġbroad":3327,"nes":3328,"Ġwriting":3329,"Ġpeace":3330,"omas":3331,"cious":3332,"Ġrid":3333,"Ġcolor":3334,"ĠGl":3335,"ĠII":3336,"Ġearli":3337,"Ġstrange":3338,"don":3339,"FF":3340,"ining":3341,"ĠThese":3342,"ength":3343,"Ġallowed":3344,"ĠLa":3345,"Br":3346,"Ġsituation":3347,"ography":3348,"Ġpaid":3349,"ming":3350,"Ġfinally":3351,"Ġsimple":3352,"Ab":3353,"Ġmiles":3354,"Ġsurv":3355,"Ġeast":3356,"Ġstopped":3357,"Ġequal":3358,"Ġprim":3359,"ashington":3360,"Ġannounced":3361,"Ġmach":3362,"ĠCanada":3363,"Ġgrew":3364,"oseph":3365,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3366,"Ġterms":3367,"AP":3368,"Ġtax":3369,"ounded":3370,"Ġindust":3371,"ĠMex":3372,"ĠAre":3373,"Ġparts":3374,"Ġshows":3375,"Ġsuppose":3376,"ĠSam":3377,"Ġalright":3378,"Pl":3379,"ĠOK":3380,"fl":3381,"iction":3382,"Ġappoint":3383,"ĠBE":3384,"ĠPal":3385,"mas":3386,"resh":3387,"Ġ2009":3388,"olic":3389,"ĠBy":3390,"ĠHey":3391,"bour":3392,"Ġimmedi":3393,"30":3394,"iny":3395,"Ġemploy":3396,"ĠAnge":3397,"Ġneeded":3398,"ging":3399,"Our":3400,"uses":3401,"Ġmilitary":3402,"Ġamount":3403,"Ġasking":3404,"Ġcard":3405,"isse":3406,"Ġbud":3407,"ĠHen":3408,"Ġplays":3409,"Ġpack":3410,"ĠWith":3411,"Ġcommand":3412,"Ġspent":3413,"Ġlargest":3414,"ĠMark":3415,"Ġaward":3416,"inite":3417,"Ġarch":3418,"Ġperm":3419,"burg":3420,"Ġseeing":3421,"Ġeducation":3422,"ĠReg":3423,"ĠSte":3424,"Ġresearch":3425,"ĠQueen":3426,"Ġ2006":3427,"ĠGreat":3428,"Ġfounded":3429,"!âĢĿ":3430,"Ġfavor":3431,"istic":3432,"Ġver":3433,"ĠCr":3434,"ĠLet":3435,"Ġanybody":3436,"Ġways":3437,"Ġconnect":3438,"ns":3439,"Ġbase":3440,"ences":3441,"oph":3442,"irgin":3443,"Ġstudy":3444,"ĠQu":3445,"Ġofficial":3446,"Ġradio":3447,"inary":3448,"ĠChar":3449,"Ġclothes":3450,"Ġstreet":3451,"ĠMary":3452,"rem":3453,"gu":3454,"ĠBlack":3455,"Ġdress":3456,"Ġcoff":3457,"rel":3458,"Ġenergy":3459,"Ġmaterial":3460,"ners":3461,"ero":3462,"Ġdig":3463,"alian":3464,"aker":3465,"Ġvisit":3466,"olutely":3467,"ites":3468,"olf":3469,"ruction":3470,"ston":3471,"reek":3472,"ĠChampionship":3473,"ĠWhere":3474,"Ġstore":3475,"asons":3476,".'":3477,"ki":3478,"ĠThank":3479,"atives":3480,"Ġnatural":3481,"Ġmarry":3482,"edy":3483,"Ġconv":3484,"Ġnovel":3485,"ential":3486,"istrict":3487,"âĢĶ":3488,"itional":3489,"Ġfort":3490,"ĠAir":3491,"ĠBen":3492,"istory":3493,"Ġrefer":3494,"Ġarrest":3495,"Ġaccident":3496,"cul":3497,"play":3498,"Ġreplied":3499,"ensive":3500,"Ġbroke":3501,"Ġattempt":3502,"ibility":3503,"Ġhate":3504,"ĠEm":3505,"Ġdistribut":3506,"Which":3507,"ka":3508,"ĠChurch":3509,"Ġcompan":3510,"ala":3511,"ĠAc":3512,"Ġincluded":3513,"ĠMart":3514,"Ġenc":3515,"Ġcountries":3516,"Ġfoc":3517,"Qu":3518,"ĠON":3519,"sych":3520,"Ġwed":3521,"Ġscient":3522,"ĠDad":3523,"IM":3524,"itude":3525,"Ġmodel":3526,"Ġcivil":3527,"Ġvarious":3528,"AD":3529,"ĠInternational":3530,"Ġsour":3531,"Ġbought":3532,"ether":3533,"ĠRed":3534,"ĠâĢĺ":3535,"Ġstupid":3536,"Ġlo":3537,".,":3538,"Ġaud":3539,"Ġfarm":3540,"Ġloved":3541,"Gr":3542,"Ġ50":3543,"Ġdiscuss":3544,"ĠBo":3545,"Ġpoints":3546,"ĠUnion":3547,"back":3548,"Ġcaused":3549,"rav":3550,"Ġnumbers":3551,"ĠME":3552,"rica":3553,"Ġsight":3554,"ani":3555,"Ġtitle":3556,"Ġprivate":3557,"LD":3558,"Two":3559,"Ġindeed":3560,"Ġsearch":3561,"Ġvalue":3562,"kn":3563,"pper":3564,"Ġrob":3565,"Ġtick":3566,"ify":3567,"Ġjoined":3568,"Ġarr":3569,"Ġscience":3570,"Ġboard":3571,"ĠSome":3572,"ĠWashington":3573,"Pro":3574,"Ġcomputer":3575,"YOU":3576,"ĠIts":3577,"iles":3578,"Ġglass":3579,"ux":3580,"Ġplant":3581,"oid":3582,"Her":3583,"onel":3584,"Ġarmy":3585,"Ġpers":3586,"Ġcarried":3587,"gent":3588,"Ġdrop":3589,"Ġblow":3590,"year":3591,"Ġheavy":3592,"Ġquar":3593,"board":3594,"mon":3595,"Ġbattle":3596,"Ġfool":3597,"bing":3598,"Ġ2007":3599,"eep":3600,"OS":3601,"Ġwear":3602,"Ġcompletely":3603,"Ġavail":3604,"Ġpalace":3605,"ĠMichael":3606,"ĠBer":3607,"Would":3608,"Ġwild":3609,"Ġinternational":3610,"Ġpromise":3611,"Ġcontract":3612,"aign":3613,"sociation":3614,"Ġpersonal":3615,"Ġdestroy":3616,"Ġrelationship":3617,"inct":3618,"ĠLi":3619,"Ġarms":3620,"ournal":3621,"Ġshop":3622,"Ġegg":3623,"Ġdoc":3624,"ĠKh":3625,"ida":3626,"Ġleader":3627,"Ġaffect":3628,"incip":3629,"11":3630,"Ġtired":3631,"sec":3632,"Ġanimals":3633,"Ġinj":3634,"Ġlength":3635,"Ġstruct":3636,"Ġdevelopment":3637,"anish":3638,"ability":3639,"Ã³":3640,"Ġevidence":3641,"Ġcontinued":3642,"Ġpercent":3643,"ground":3644,"face":3645,"good":3646,"duct":3647,"Ġwel":3648,"ĠAward":3649,"Ġ29":3650,"asket":3651,"ĠCome":3652,"ota":3653,"did":3654,"ĠNor":3655,"Ġtail":3656,"Ġnature":3657,"Ġisland":3658,"Ġconside":3659,"ittee":3660,"urt":3661,"Ġalthough":3662,"Ġconsidered":3663,"Very":3664,"Ġinflu":3665,"ĠParis":3666,"Ġwest":3667,"wise":3668,"Ġsoul":3669,"Ġthreat":3670,"aves":3671,"ĠYour":3672,"ĠComp":3673,"ĠAnt":3674,"ĠStreet":3675,"ension":3676,"asc":3677,"anced":3678,"hest":3679,"Ġmix":3680,"Ġindepend":3681,"Ġcollect":3682,"ĠBel":3683,"antly":3684,"Ġet":3685,"iling":3686,"ELL":3687,"Ġwarm":3688,"ĠĠĠĠĠĠ":3689,"Ġthanks":3690,"Ġbow":3691,"ĠPort":3692,"Ġshowed":3693,"Ġinvestig":3694,"Ġhistor":3695,"chen":3696,"isk":3697,"asing":3698,"ĠCup":3699,"Ġwonderful":3700,"ustom":3701,"Ġplus":3702,"Ġmarriage":3703,"Ġcollege":3704,"ĠÂ":3705,"Ġdoubt":3706,"Ġespecially":3707,"ĠSu":3708,"Ġvot":3709,"rig":3710,"Ġice":3711,"Ġgives":3712,"Ġboat":3713,"Ġtrees":3714,"ĠPrincess":3715,"lo":3716,"alley":3717,"wr":3718,"Ġversion":3719,"Ġinit":3720,"Ġestabl":3721,"Ġwatching":3722,"Sure":3723,"Ġshare":3724,"which":3725,"ĠCourt":3726,"ively":3727,"ĠChristian":3728,"Ġmountain":3729,"KE":3730,"Ġcup":3731,"Ġrich":3732,"raw":3733,"terday":3734,"Ġrail":3735,"Ġthirty":3736,"ria":3737,"Ġchoice":3738,"Ġmodern":3739,"ĠHall":3740,"Ġshouldn":3741,"house":3742,"ushed":3743,"ĠAlex":3744,"Ġareas":3745,"Ġliter":3746,"amn":3747,"ĠRussian":3748,"inn":3749,"sey":3750,"Ġrain":3751,"Does":3752,"Ġepis":3753,"Ġtour":3754,"ils":3755,"Ġpurp":3756,"Ġsal":3757,"ĠJew":3758,"ĠEarth":3759,"ĠOkay":3760,"Ġdeterm":3761,"Ġexec":3762,"Ġcharge":3763,"Ġneck":3764,"ĠCong":3765,"acing":3766,"Per":3767,"ĠItalian":3768,"ĠCouncil":3769,"ĠSov":3770,"Ġpray":3771,"Ġfunction":3772,"ĠMont":3773,"Ġnobody":3774,"Ġclosed":3775,"Ġdifference":3776,"ique":3777,"rief":3778,"ederal":3779,"set":3780,"Ġattention":3781,"Ġimpro":3782,"Ġreach":3783,"Ġhelped":3784,"Ġsinger":3785,"Sir":3786,"action":3787,"ledge":3788,"Ġnearly":3789,"Ġ2000":3790,"azing":3791,"Ġelected":3792,"lim":3793,"ĠSoviet":3794,";&":3795,"astic":3796,"ological":3797,"Ġfellow":3798,"Ġwat":3799,"Ġnose":3800,"Sc":3801,"aries":3802,"Ġ190":3803,"Ġsuddenly":3804,"elve":3805,"Ġsomewhere":3806,"annel":3807,"Ġ2004":3808,"Ġbur":3809,"Ġspirit":3810,"Ġ2005":3811,"ĠSir":3812,"Excuse":3813,"Ġyouth":3814,"elebr":3815,"ĠCollege":3816,"ette":3817,"adian":3818,"Ġsounds":3819,"ancy":3820,"antic":3821,"osing":3822,"useum":3823,"Ġtemper":3824,"ĠJapanese":3825,"Ġgas":3826,"Ġspend":3827,"Ġhappening":3828,"Ġcab":3829,"Ġrights":3830,"cing":3831,"Ġsens":3832,"Ġredu":3833,"ĠBill":3834,"Ġavailable":3835,"Um":3836,"pro":3837,"noon":3838,"Ġemb":3839,"Ġtalked":3840,"ĠRob":3841,"ords":3842,"ura":3843,"EL":3844,"osition":3845,"apers":3846,"Ġbottom":3847,"ĠAustralia":3848,"ĠLouis":3849,"ĠPet":3850,"Ġcancer":3851,"/&":3852,"Ġhigher":3853,"Ġtraining":3854,"Ġbirthday":3855,"ij":3856,"Ġcow":3857,"ĠAND":3858,"Ġlying":3859,"inese":3860,"ĠFrom":3861,"Ġsimply":3862,"ĠST":3863,"Ġ40":3864,"Am":3865,"apt":3866,"under":3867,"ators":3868,"Ġcy":3869,"Ġbrain":3870,"Ġcases":3871,"Ġhors":3872,"Ġinterested":3873,"ĠPat":3874,"Ġmanage":3875,"ĠTHAT":3876,"ees":3877,"king":3878,"uke":3879,"hod":3880,"Ġdetail":3881,"ansas":3882,"ĠMa":3883,"pen":3884,"Ġbes":3885,"Ġnor":3886,"Ġbelow":3887,"Ġformed":3888,"Ġearlier":3889,"Ġenv":3890,"uts":3891,"volution":3892,"Ġfat":3893,"ondisse":3894,"ĠChe":3895,"Ġnames":3896,"Ġmovies":3897,"bon":3898,"ita":3899,"ĠSim":3900,"isted":3901,"ously":3902,"Ġdefe":3903,"Ġyellow":3904,"Ġeff":3905,"ĠAfrica":3906,"Ġcoffee":3907,"ccording":3908,"Ġtend":3909,"chie":3910,"Ġofficer":3911,"Ġentered":3912,"Ġspeed":3913,"Ġmeaning":3914,"Ġdecision":3915,"shire":3916,"Ġtea":3917,"ests":3918,"ĠCaptain":3919,"asion":3920,"ibly":3921,"Ġopport":3922,"Ġcrime":3923,"Ġadded":3924,"ĠFranc":3925,"icago":3926,"ĠScott":3927,"Ġprincess":3928,"Ġmessage":3929,"ession":3930,"Ġlovely":3931,"Ġexplain":3932,"People":3933,"iday":3934,"oring":3935,"Ġsummer":3936,"Ġstates":3937,"Ġpoet":3938,"Ġcapt":3939,"esty":3940,"Ġcalling":3941,"Ġsize":3942,"Ġputting":3943,"Ġended":3944,"kin":3945,"ilities":3946,"oop":3947,"ali":3948,"Ġsuit":3949,"Ġmurder":3950,"aste":3951,"ademy":3952,"ĠRobert":3953,"ĠOly":3954,"Ġdise":3955,"Ġpig":3956,"Ġfaith":3957,"Ġhall":3958,"ĠDistrict":3959,"Ġprice":3960,"Ġmultip":3961,"his":3962,"Ġextra":3963,"Ġweap":3964,"Ġweren":3965,"tered":3966,"Ġnomin":3967,"Ġbye":3968,"Ġchief":3969,"iana":3970,"Ġbrothers":3971,"Ġimmediately":3972,"order":3973,"Ġbroken":3974,"Ġspoke":3975,"Ġschools":3976,"Ġhous":3977,"ĠGrand":3978,"Ġdemand":3979,"Ġcampaign":3980,"Ġkick":3981,"TH":3982,"ification":3983,"ĠCarol":3984,"Ġfit":3985,"Ġhar":3986,"Ġ1990":3987,"phone":3988,"ĠChina":3989,"utch":3990,"Ġur":3991,"ĠSum":3992,"Ġarrived":3993,"Ġnormal":3994,"Ġnone":3995,"uzz":3996,"Ġoffer":3997,"sequ":3998,"ĠAct":3999,"ĠMil":4000,"Ġaver":4001,"Ġcelebr":4002,"Ġestablished":4003,"Ġservices":4004,"ĠRepublic":4005,"Ġlower":4006,"Ġgroups":4007,"Ġstone":4008,"ights":4009,"Ġworse":4010,"tt":4011,"Ġride":4012,"Ġreview":4013,"Ġproduction":4014,"Ġlawy":4015,"ossible":4016,"ĠMag":4017,"BC":4018,"inter":4019,"Ġbell":4020,"ĠGold":4021,"Dr":4022,"Ġsnow":4023,"Ġcreate":4024,"hold":4025,"Ġden":4026,"ĠTur":4027,"craft":4028,"semb":4029,"Ġfourth":4030,"ĠPri":4031,"ems":4032,"Ġhun":4033,"ĠOf":4034,"Was":4035,"ĠEr":4036,"Ġtext":4037,"Ġ186":4038,"atory":4039,"ids":4040,"ĠJer":4041,"Ġimm":4042,"Ġcareful":4043,"Dad":4044,"Ġbi":4045,"ena":4046,"Ġwedding":4047,"Ġscene":4048,"otten":4049,"199":4050,"andy":4051,"Ġskin":4052,"Ġmovement":4053,"Ġsite":4054,"arily":4055,"ĠMal":4056,"ĠVirgin":4057,"ĠIS":4058,"ĠItaly":4059,"ĠArmy":4060,"Ġregular":4061,"Ġafternoon":4062,"ste":4063,"Ġfinish":4064,"Ġstudio":4065,"Ġhero":4066,"ĠJim":4067,"ini":4068,"Ġoccur":4069,"Ġjoin":4070,"Ġdata":4071,"Ġagree":4072,"erc":4073,"Ġadminist":4074,"Only":4075,"Ġund":4076,"Ġstarting":4077,"ĠChristmas":4078,"osh":4079,"Ġcontact":4080,"Ġdeli":4081,"Ġwriter":4082,"Ġchanges":4083,"pping":4084,"ĠRes":4085,"Ġnetwork":4086,"tr":4087,"GHT":4088,"fast":4089,"aped":4090,"ancing":4091,"ĠHenry":4092,"rag":4093,"lor":4094,"chan":4095,"Ġcastle":4096,"ĠOlymp":4097,"Ġwalked":4098,"Ġparticip":4099,"arling":4100,"Ġdeveloped":4101,"liament":4102,"Ġgarden":4103,"isf":4104,"Ġpath":4105,"ĠIll":4106,"Ġpieces":4107,"oma":4108,"usion":4109,"oves":4110,"ables":4111,"Ġpsych":4112,"yond":4113,