{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<UNK>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "**": 258,
      "Ġt": 259,
      "he": 260,
      "Ġa": 261,
      "**:": 262,
      "ou": 263,
      "Ġ**": 264,
      "Ġ\\": 265,
      "in": 266,
      "Ġw": 267,
      "Ġs": 268,
      "re": 269,
      "Ġthe": 270,
      "ld": 271,
      "it": 272,
      "nd": 273,
      "hi": 274,
      "Ġb": 275,
      "er": 276,
      "ha": 277,
      "Ġc": 278,
      "Ġto": 279,
      "ing": 280,
      "Ġy": 281,
      "Ġyou": 282,
      "hild": 283,
      "Child": 284,
      "ĠI": 285,
      "an": 286,
      "Ġf": 287,
      "Ġ\"": 288,
      "Ġm": 289,
      "Ġl": 290,
      "on": 291,
      "or": 292,
      "Ġd": 293,
      "'s": 294,
      "Ġp": 295,
      "ll": 296,
      "Ġg": 297,
      "et": 298,
      "es": 299,
      "om": 300,
      "Ġit": 301,
      "ay": 302,
      "hat": 303,
      "ow": 304,
      "ke": 305,
      "ea": 306,
      "Ġn": 307,
      "Ġand": 308,
      "st": 309,
      "ig": 310,
      "ut": 311,
      "Ġwe": 312,
      "ve": 313,
      "at": 314,
      "le": 315,
      "oo": 316,
      "Ġo": 317,
      "ĠT": 318,
      "ed": 319,
      "ĠS": 320,
      "ad": 321,
      "Ġha": 322,
      "ar": 323,
      "as": 324,
      "Ġcan": 325,
      "ot": 326,
      "!\"": 327,
      "Ġhe": 328,
      "Ġi": 329,
      "Ġbe": 330,
      "igh": 331,
      "en": 332,
      "ck": 333,
      "ĠW": 334,
      "Ġst": 335,
      ".\"": 336,
      "Ġu": 337,
      "end": 338,
      "ter": 339,
      "se": 340,
      "Ġli": 341,
      "Ġin": 342,
      "out": 343,
      "ra": 344,
      "id": 345,
      "Ġon": 346,
      "Ġfor": 347,
      "Ġyour": 348,
      "ĠY": 349,
      "Ġthat": 350,
      "ling": 351,
      "ib": 352,
      "?\"": 353,
      "ight": 354,
      "'t": 355,
      "Ġre": 356,
      "Ġof": 357,
      "ex": 358,
      "Ġh": 359,
      "Ġlike": 360,
      "ĠIt": 361,
      "me": 362,
      "ibling": 363,
      "her": 364,
      "Ġdo": 365,
      "ĠSibling": 366,
      "ith": 367,
      "Ġj": 368,
      "Mom": 369,
      "Ġwith": 370,
      "ir": 371,
      "ab": 372,
      "Dad": 373,
      "ri": 374,
      "Ġpl": 375,
      "ch": 376,
      "ys": 377,
      "ant": 378,
      "ce": 379,
      "ĠA": 380,
      "Ġr": 381,
      "ĠB": 382,
      "ct": 383,
      "ext": 384,
      "ver": 385,
      "Ġwas": 386,
      "ake": 387,
      "nt": 388,
      "al": 389,
      "Ġis": 390,
      "Ġab": 391,
      "ĠH": 392,
      "ĠL": 393,
      "'ll": 394,
      "ft": 395,
      "Ġso": 396,
      "Ġgo": 397,
      "Ġabout": 398,
      "itter": 399,
      "lder": 400,
      "ee": 401,
      "Ġme": 402,
      "his": 403,
      "abys": 404,
      "abysitter": 405,
      "ome": 406,
      "Ġe": 407,
      "un": 408,
      "ly": 409,
      "Older": 410,
      "Ġth": 411,
      "ust": 412,
      "ĠN": 413,
      "all": 414,
      "ĠC": 415,
      "Babysitter": 416,
      "Ġk": 417,
      "Ġbut": 418,
      "'re": 419,
      "ood": 420,
      "Ġhave": 421,
      "oft": 422,
      "Ġget": 423,
      "<|": 424,
      "|>": 425,
      "Ġ<|": 426,
      "endoft": 427,
      "endoftext": 428,
      "lp": 429,
      "ĠWe": 430,
      "ĠThe": 431,
      "Ġup": 432,
      "are": 433,
      "Ġne": 434,
      "ook": 435,
      "ĠBut": 436,
      "Ġhelp": 437,
      "ure": 438,
      "ĠYou": 439,
      "Ġmy": 440,
      "ore": 441,
      "ĠO": 442,
      "Ġwant": 443,
      "Ġplay": 444,
      "pp": 445,
      "kay": 446,
      "riend": 447,
      "Ġnot": 448,
      "ĠThat": 449,
      "ro": 450,
      "ould": 451,
      "ear": 452,
      "Ġti": 453,
      "Ġwhe": 454,
      "Ġan": 455,
      "our": 456,
      "Ġjust": 457,
      "Ġmake": 458,
      "ate": 459,
      "Ġthis": 460,
      "Ġlet": 461,
      "tle": 462,
      "Ġdon": 463,
      "is": 464,
      "ĠAnd": 465,
      "Ġall": 466,
      "ĠCan": 467,
      "ry": 468,
      "ind": 469,
      "ur": 470,
      "ĠLet": 471,
      "Ġthey": 472,
      "han": 473,
      "ack": 474,
      "ic": 475,
      "ĠM": 476,
      "Ġright": 477,
      "ill": 478,
      "ound": 479,
      "Ġtime": 480,
      "Ġtoo": 481,
      "rand": 482,
      "very": 483,
      "art": 484,
      "Ġsh": 485,
      "hing": 486,
      "ĠHe": 487,
      "Ġsp": 488,
      "Ġwhen": 489,
      "ĠNow": 490,
      "Ġneed": 491,
      "mp": 492,
      "'m": 493,
      "ass": 494,
      "Ġwhat": 495,
      "ĠD": 496,
      "Ġout": 497,
      "ittle": 498,
      "Ġlittle": 499,
      "ion": 500,
      "randp": 501,
      "Ġsa": 502,
      "Ġare": 503,
      "ep": 504,
      "ie": 505,
      "cher": 506,
      "Ġkn": 507,
      "Ġthem": 508,
      "eacher": 509,
      "Ġbig": 510,
      "ĠG": 511,
      "one": 512,
      "Ġsee": 513,
      "Ġsome": 514,
      "Ġstor": 515,
      "Ġour": 516,
      "ent": 517,
      "gh": 518,
      "ul": 519,
      "mb": 520,
      "ak": 521,
      "hank": 522,
      "bor": 523,
      "arent": 524,
      "ide": 525,
      "ess": 526,
      "lass": 527,
      "ighbor": 528,
      "ast": 529,
      "Ġwor": 530,
      "Ġdid": 531,
      "us": 532,
      "ink": 533,
      "..": 534,
      "ger": 535,
      "Teacher": 536,
      "Ġone": 537,
      "Ġthere": 538,
      "Ġat": 539,
      "Ġif": 540,
      "omet": 541,
      "Ġea": 542,
      "fe": 543,
      "get": 544,
      "ĠWhat": 545,
      "Ne": 546,
      "ally": 547,
      "Ġor": 548,
      "ell": 549,
      "Neighbor": 550,
      "Ġnow": 551,
      "randparent": 552,
      "lo": 553,
      "You": 554,
      "Ġgood": 555,
      "Ġhow": 556,
      "Grandparent": 557,
      "Yes": 558,
      "Ġhi": 559,
      "ick": 560,
      "qu": 561,
      "ain": 562,
      "own": 563,
      "Ġwh": 564,
      "au": 565,
      "dy": 566,
      "ater": 567,
      "lean": 568,
      "op": 569,
      "Ġknow": 570,
      "Ġsomet": 571,
      "reat": 572,
      "ice": 573,
      "Ġstory": 574,
      "rom": 575,
      "gether": 576,
      "Ġ'": 577,
      "Friend": 578,
      "Ġas": 579,
      "ap": 580,
      "Ġmore": 581,
      "Ġthen": 582,
      "Ġput": 583,
      "Ġsw": 584,
      "ool": 585,
      "Ġtogether": 586,
      "mate": 587,
      "Ġ*": 588,
      "Ġal": 589,
      "il": 590,
      "ag": 591,
      "be": 592,
      "lassmate": 593,
      "Ġlook": 594,
      "am": 595,
      "Ġfun": 596,
      "Classmate": 597,
      "est": 598,
      "Ġco": 599,
      "Ġclean": 600,
      "Ġsu": 601,
      "ĠYes": 602,
      "ĠP": 603,
      "ful": 604,
      "uck": 605,
      "ob": 606,
      "way": 607,
      "im": 608,
      "aybe": 609,
      "nger": 610,
      "Ġus": 611,
      "fter": 612,
      "Ġhapp": 613,
      "my": 614,
      "mber": 615,
      "Younger": 616,
      "and": 617,
      "Ġcould": 618,
      "ive": 619,
      "ĠThank": 620,
      "eet": 621,
      "Ġpro": 622,
      "Ġsomething": 623,
      "That": 624,
      "Ġevery": 625,
      "ort": 626,
      "Ġokay": 627,
      "ove": 628,
      "ite": 629,
      "Ġeat": 630,
      "eah": 631,
      "member": 632,
      "ec": 633,
      "Ġfind": 634,
      "Ġsha": 635,
      "Ġbu": 636,
      "ers": 637,
      "ect": 638,
      "ĠE": 639,
      "ard": 640,
      "ies": 641,
      "Ġfrom": 642,
      "ĠThey": 643,
      "ough": 644,
      "ty": 645,
      "Ġjob": 646,
      "ish": 647,
      "Ġthink": 648,
      "ause": 649,
      "Ġthing": 650,
      "Ġno": 651,
      "act": 652,
      "Ġback": 653,
      "Ġpre": 654,
      "ong": 655,
      "ĠNo": 656,
      "Ġtry": 657,
      "ame": 658,
      "ĠOh": 659,
      "nder": 660,
      "Ġex": 661,
      "Ġbec": 662,
      "Ġcare": 663,
      "ĠOkay": 664,
      "Ġafter": 665,
      "Ġcar": 666,
      "Ġsc": 667,
      "Ġke": 668,
      "Ġhand": 669,
      "Ġsay": 670,
      "ine": 671,
      "Ġqu": 672,
      "ĠR": 673,
      "Ġany": 674,
      "ĠHey": 675,
      "row": 676,
      "per": 677,
      "Ġwill": 678,
      "irst": 679,
      "Ġmean": 680,
      "Ġhere": 681,
      "Ġread": 682,
      "Ġwork": 683,
      "Ġgoing": 684,
      "um": 685,
      "Ġhad": 686,
      "Ġway": 687,
      "Ġreally": 688,
      "Ġsn": 689,
      "Ġar": 690,
      "ge": 691,
      "Ġbr": 692,
      "âĢ": 693,
      "Ġgot": 694,
      "Ġday": 695,
      "ny": 696,
      "Ġdoes": 697,
      "Ġgu": 698,
      "Ġdra": 699,
      "Ġtur": 700,
      "alk": 701,
      "'ve": 702,
      "Ġwater": 703,
      "Ġad": 704,
      "Ġstart": 705,
      "Ġsure": 706,
      "Ġcl": 707,
      "side": 708,
      "Ġtake": 709,
      "ven": 710,
      "Ġuse": 711,
      "Ġv": 712,
      "Ġfirst": 713,
      "Ġwho": 714,
      "Ġint": 715,
      "He": 716,
      "Ġimp": 717,
      "earn": 718,
      "actly": 719,
      "ue": 720,
      "Ġbecause": 721,
      "Ġsound": 722,
      "Ġcool": 723,
      "ike": 724,
      "ĠYeah": 725,
      "Ġbo": 726,
      "Ġcom": 727,
      "ĠHow": 728,
      "Ġkeep": 729,
      "Ġremember": 730,
      "low": 731,
      "ĠSo": 732,
      "les": 733,
      "Ġfriend": 734,
      "ff": 735,
      "Ġlearn": 736,
      "ther": 737,
      "ĠJ": 738,
      "Ġdown": 739,
      "Ġbet": 740,
      "...": 741,
      "eetie": 742,
      "Ġvery": 743,
      "Ġag": 744,
      "Ġwould": 745,
      "Ġthings": 746,
      "ĠDad": 747,
      "Ġshow": 748,
      "Ġen": 749,
      "ĠMom": 750,
      "atch": 751,
      "ach": 752,
      "ark": 753,
      "Ġunder": 754,
      "ĠMaybe": 755,
      "Ġlove": 756,
      "Ġtre": 757,
      "Ġ(": 758,
      "Ġfa": 759,
      "Ġmak": 760,
      "ting": 761,
      "ĠThanks": 762,
      "No": 763,
      "Ġtell": 764,
      "lf": 765,
      "Ġtr": 766,
      "Ġturn": 767,
      "Ġover": 768,
      "Ġbear": 769,
      "xactly": 770,
      "Ġeven": 771,
      "Ġnew": 772,
      "âĢĻ": 773,
      "day": 774,
      "Ġro": 775,
      "Ġhis": 776,
      "Okay": 777,
      "Ġsm": 778,
      "Ġcon": 779,
      "Ġfee": 780,
      "hy": 781,
      "Ġby": 782,
      "Ġwere": 783,
      "lock": 784,
      "Ġgreat": 785,
      "ation": 786,
      "Ġimport": 787,
      "leep": 788,
      "Ġpart": 789,
      "oy": 790,
      "ĠDo": 791,
      "ol": 792,
      "Ġother": 793,
      "Ġmo": 794,
      "Ġmight": 795,
      "Ġimportant": 796,
      "Ġpret": 797,
      "Ġhands": 798,
      "ĠF": 799,
      "Ġnice": 800,
      "Ġdi": 801,
      "Ġhappy": 802,
      "ss": 803,
      "Ġbetter": 804,
      "pl": 805,
      "Ġbl": 806,
      "Ġcareful": 807,
      "Ġbot": 808,
      "ĠGood": 809,
      "Ġgame": 810,
      "thing": 811,
      "Ġra": 812,
      "Ġagain": 813,
      "Ġtheir": 814,
      "vent": 815,
      "Ġmu": 816,
      "ĠLike": 817,
      "Ġguess": 818,
      "fore": 819,
      "ject": 820,
      "Ġnext": 821,
      "The": 822,
      "Ġshould": 823,
      "ves": 824,
      "Ġbeing": 825,
      "Ġsuper": 826,
      "Ġbefore": 827,
      "Ġwa": 828,
      "Ġinto": 829,
      "el": 830,
      "ways": 831,
      "ĠDid": 832,
      "Ġbit": 833,
      "ild": 834,
      "ĠPl": 835,
      "ho": 836,
      "Ġtoys": 837,
      "Ġstu": 838,
      "Ġblock": 839,
      "Ġball": 840,
      "Ġkind": 841,
      "Ġwhere": 842,
      "Ġshare": 843,
      "Ġshe": 844,
      "ving": 845,
      "Ġtoy": 846,
      "Ġhome": 847,
      "ade": 848,
      "Ġpe": 849,
      "Ġfast": 850,
      "Ġproject": 851,
      "Ġaway": 852,
      "Ġgive": 853,
      "stand": 854,
      "able": 855,
      "Ġwhi": 856,
      "Ġhear": 857,
      "ous": 858,
      "ird": 859,
      "Ġfeel": 860,
      "ull": 861,
      "Ġfi": 862,
      "Ġsounds": 863,
      "Ġpo": 864,
      "Good": 865,
      "Ġalways": 866,
      "Ġsk": 867,
      "unny": 868,
      "ease": 869,
      "Ġeveryone": 870,
      "Ġhappen": 871,
      "Ġlot": 872,
      "ople": 873,
      "eal": 874,
      "Ġsleep": 875,
      "Hey": 876,
      "Ġunderstand": 877,
      "dd": 878,
      "ĠWell": 879,
      "Ġhar": 880,
      "Ġche": 881,
      "ial": 882,
      "oach": 883,
      "ump": 884,
      "Ġwait": 885,
      "ose": 886,
      "Ġtoday": 887,
      "Ġstr": 888,
      "ffe": 889,
      "Ġdraw": 890,
      "ĠExactly": 891,
      "ĠLook": 892,
      "Ġfriends": 893,
      "Ġcha": 894,
      "ace": 895,
      "ked": 896,
      "ance": 897,
      "right": 898,
      "Ġmom": 899,
      "Ġbook": 900,
      "Ġsweetie": 901,
      "Ġbest": 902,
      "Ġsafe": 903,
      "Ġstill": 904,
      "Ġmuch": 905,
      "venture": 906,
      "oud": 907,
      "Ġid": 908,
      "old": 909,
      "Ġhu": 910,
      "ye": 911,
      "Ġoutside": 912,
      "Ġwon": 913,
      "Ġsnack": 914,
      "ĠJust": 915,
      "Ġun": 916,
      "Ġbre": 917,
      "Ġpeople": 918,
      "Ġready": 919,
      "Ġadventure": 920,
      "Ġwhy": 921,
      "gg": 922,
      "Ġdidn": 923,
      "Ġboth": 924,
      "Ġfin": 925,
      "ĠSee": 926,
      "other": 927,
      "Ġidea": 928,
      "Ġlea": 929,
      "Ġcour": 930,
      "Ġsl": 931,
      "ise": 932,
      "Ġgr": 933,
      "ist": 934,
      "Ġtalk": 935,
      "Ġhas": 936,
      "Ġfound": 937,
      "Ġaround": 938,
      "ble": 939,
      "red": 940,
      "ip": 941,
      "ouse": 942,
      "os": 943,
      "Ġhim": 944,
      "Ġcourse": 945,
      "Ġplaying": 946,
      "Ġhard": 947,
      "Ġtw": 948,
      "room": 949,
      "Ġmeans": 950,
      "hen": 951,
      "ĠIf": 952,
      "hes": 953,
      "But": 954,
      "Ġpick": 955,
      "Ġthese": 956,
      "Ġmade": 957,
      "iz": 958,
      "Ġapp": 959,
      "Ġstay": 960,
      "Ġcook": 961,
      "Ġoff": 962,
      "Ġtri": 963,
      "ummy": 964,
      "Ġtow": 965,
      "Ġcome": 966,
      "ract": 967,
      "Ġbuild": 968,
      "ĠMommy": 969,
      "Ġmaybe": 970,
      "Ġplant": 971,
      "Ġtea": 972,
      "ĠWhy": 973,
      "Ġact": 974,
      "als": 975,
      "Ġblocks": 976,
      "Ġplease": 977,
      "Ġold": 978,
      "ons": 979,
      "Ġres": 980,
      "Ġmakes": 981,
      "ac": 982,
      "Ġbunny": 983,
      "Ġdone": 984,
      "Ġhur": 985,
      "ning": 986,
      "lright": 987,
      "ush": 988,
      "Ġher": 989,
      "Ġever": 990,
      "Ġstuff": 991,
      "arm": 992,
      "utor": 993,
      "Ġbird": 994,
      "age": 995,
      "Ġlater": 996,
      "Ġbeen": 997,
      "up": 998,
      "Ġwatch": 999,
      "nce": 1000,
      "Ġbreak": 1001,
      "Ġred": 1002,
      "Ġpretty": 1003,
      "night": 1004,
      "Ġpr": 1005,
      "th": 1006,
      "mm": 1007,
      "It": 1008,
      "imes": 1009,
      "Ġown": 1010,
      "Ġbed": 1011,
      "ment": 1012,
      "ts": 1013,
      "Ġanim": 1014,
      "Ġbox": 1015,
      "Ġthough": 1016,
      "iny": 1017,
      "ffere": 1018,
      "Ġdin": 1019,
      "chool": 1020,
      "ream": 1021,
      "ĠHere": 1022,
      "randpa": 1023,
      "eddy": 1024,
      "ash": 1025,
      "ity": 1026,
      "Ġsomeone": 1027,
      "hed": 1028,
      "Ġdiffere": 1029,
      "Ġthose": 1030,
      "Tutor": 1031,
      "Coach": 1032,
      "Ġman": 1033,
      "Ġsit": 1034,
      "ms": 1035,
      "ring": 1036,
      "ti": 1037,
      "ually": 1038,
      "Ġfood": 1039,
      "Ġkid": 1040,
      "de": 1041,
      "Ġspec": 1042,
      "ĠMr": 1043,
      "Ġdoing": 1044,
      "Ġsaid": 1045,
      "Ġwr": 1046,
      "Ġreal": 1047,
      "ner": 1048,
      "Ġset": 1049,
      "Ġschool": 1050,
      "Ġstick": 1051,
      "Ġhigh": 1052,
      "ict": 1053,
      "Ġrun": 1054,
      "ĠDaddy": 1055,
      "ne": 1056,
      "iss": 1057,
      "Ġfix": 1058,
      "Ġfl": 1059,
      "Ġdoesn": 1060,
      "lor": 1061,
      "ence": 1062,
      "Ġfinish": 1063,
      "ute": 1064,
      "ĠSure": 1065,
      "ĠRe": 1066,
      "Ġtra": 1067,
      "Ġwithout": 1068,
      "Ġwhile": 1069,
      "Ġtwo": 1070,
      "Ġflow": 1071,
      "Ġlist": 1072,
      "Ġplan": 1073,
      "ĠMy": 1074,
      "Ġnight": 1075,
      "Ġfair": 1076,
      "asure": 1077,
      "'d": 1078,
      "ead": 1079,
      "Ġsun": 1080,
      "ath": 1081,
      "ouch": 1082,
      "Ġwind": 1083,
      "Ġstrong": 1084,
      "Ġaw": 1085,
      "ions": 1086,
      "iet": 1087,
      "irlf": 1088,
      "irlfriend": 1089,
      "Ġblue": 1090,
      "Ġwent": 1091,
      "Ġlong": 1092,
      "na": 1093,
      "mor": 1094,
      "Ġeverything": 1095,
      "Ġgrow": 1096,
      "Ġdrag": 1097,
      "Ġle": 1098,
      "ma": 1099,
      "Ġmaking": 1100,
      "Ġcolor": 1101,
      "so": 1102,
      "Ġtreasure": 1103,
      "Girlfriend": 1104,
      "Ġchan": 1105,
      "Ġfo": 1106,
      "ork": 1107,
      "reen": 1108,
      "Ġspecial": 1109,
      "eep": 1110,
      "ost": 1111,
      "ĠRemember": 1112,
      "rink": 1113,
      "Ġkit": 1114,
      "fect": 1115,
      "ĠIs": 1116,
      "Ġcall": 1117,
      "Ġdifferent": 1118,
      "Ġask": 1119,
      "Ġhappened": 1120,
      "Ġduck": 1121,
      "friend": 1122,
      "Ġde": 1123,
      "akes": 1124,
      "ler": 1125,
      "ory": 1126,
      "Ġhurt": 1127,
      "Ġsaw": 1128,
      "unch": 1129,
      "Ġend": 1130,
      "ps": 1131,
      "Ġgen": 1132,
      "ily": 1133,
      "erfect": 1134,
      "Ġpract": 1135,
      "Ġpark": 1136,
      "Ġanimals": 1137,
      "ave": 1138,
      "cc": 1139,
      "Ġhelping": 1140,
      "Ġse": 1141,
      "anc": 1142,
      "ppy": 1143,
      "pen": 1144,
      "ĠThen": 1145,
      "gy": 1146,
      "Ġinside": 1147,
      "Ġdry": 1148,
      "Ġsmall": 1149,
      "Ġgl": 1150,
      "Ġcr": 1151,
      "ĠOf": 1152,
      "Boy": 1153,
      "Boyfriend": 1154,
      "Ġmag": 1155,
      "Ġtrying": 1156,
      "icture": 1157,
      "Ġwash": 1158,
      "Ġlisten": 1159,
      "oes": 1160,
      "ount": 1161,
      "arden": 1162,
      "Ġgetting": 1163,
      "Ġstories": 1164,
      "esome": 1165,
      "Ġdec": 1166,
      "Ġroom": 1167,
      "Ġwalk": 1168,
      "ken": 1169,
      "Ġcold": 1170,
      "ĠWhen": 1171,
      "Ġpu": 1172,
      "Ġpicture": 1173,
      "aper": 1174,
      "Ġword": 1175,
      "Ġgarden": 1176,
      "We": 1177,
      "Ġtruck": 1178,
      "Ġdragon": 1179,
      "Ġhold": 1180,
      "Ġisn": 1181,
      "ĠGrandpa": 1182,
      "augh": 1183,
      "Ġsqu": 1184,
      "Ġhouse": 1185,
      "work": 1186,
      "weetie": 1187,
      "ĠThis": 1188,
      "ress": 1189,
      "Ġdis": 1190,
      "Ġpain": 1191,
      "ins": 1192,
      "Ġthan": 1193,
      "Ġthr": 1194,
      "Ġclo": 1195,
      "Ġclass": 1196,
      "Ġdinner": 1197,
      "Ġupon": 1198,
      "oney": 1199,
      "Thank": 1200,
      "Ġanything": 1201,
      "Ġexpl": 1202,
      "Ġmess": 1203,
      "Ġjump": 1204,
      "ĠPlus": 1205,
      "Ġpie": 1206,
      "Ġalso": 1207,
      "Ġbra": 1208,
      "vor": 1209,
      "Ġanother": 1210,
      "Ġsoon": 1211,
      "Ġquiet": 1212,
      "bb": 1213,
      "What": 1214,
      "Ġfish": 1215,
      "Ġthrough": 1216,
      "Yeah": 1217,
      "ared": 1218,
      "romise": 1219,
      "Ġlast": 1220,
      "Ġfall": 1221,
      "irit": 1222,
      "Ġinst": 1223,
      "ary": 1224,
      "Ġspirit": 1225,
      "Ġproble": 1226,
      "morrow": 1227,
      "ĠThere": 1228,
      "Ġtomorrow": 1229,
      "Ġel": 1230,
      "Ġtree": 1231,
      "ĠAlright": 1232,
      "ung": 1233,
      "time": 1234,
      "Ġteddy": 1235,
      "ĠYay": 1236,
      "Ġfly": 1237,
      "ddler": 1238,
      "bs": 1239,
      "Ġmagic": 1240,
      "Ġnap": 1241,
      "ree": 1242,
      "Ġyummy": 1243,
      "Ġits": 1244,
      "Ġeach": 1245,
      "Ġgi": 1246,
      "Ġlooks": 1247,
      "Ġunt": 1248,
      "ng": 1249,
      "joy": 1250,
      "Ġwarm": 1251,
      "Ġchi": 1252,
      "Oh": 1253,
      "Ġgentle": 1254,
      "Ġteam": 1255,
      "And": 1256,
      "Ġtower": 1257,
      "Ġdir": 1258,
      "Ġsometimes": 1259,
      "oon": 1260,
      "ign": 1261,
      "ved": 1262,
      "Ġelse": 1263,
      "Ġtable": 1264,
      "led": 1265,
      "Ġstar": 1266,
      "Ġsand": 1267,
      "Ġfe": 1268,
      "here": 1269,
      "Ġhot": 1270,
      "Ġju": 1271,
      "Ġwo": 1272,
      "Ġsad": 1273,
      "Ġwear": 1274,
      "Ġdrink": 1275,
      "ense": 1276,
      "Ġbad": 1277,
      "Ġpaper": 1278,
      "Ġwee": 1279,
      "ĠRea": 1280,
      "Ġgreen": 1281,
      "Ġbring": 1282,
      "Ġmove": 1283,
      "cus": 1284,
      "ret": 1285,
      "Ġonly": 1286,
      "Ġawesome": 1287,
      "ĠU": 1288,
      "Ġfavor": 1289,
      "Ġflowers": 1290,
      "eak": 1291,
      "ĠShe": 1292,
      "Ġfore": 1293,
      "ious": 1294,
      "Ġgra": 1295,
      "Ġlight": 1296,
      "Ġactually": 1297,
      "Ġused": 1298,
      "Ġthought": 1299,
      "orry": 1300,
      "ĠGreat": 1301,
      "ĠGot": 1302,
      "Ġch": 1303,
      "Ġuntil": 1304,
      "Ġgets": 1305,
      "self": 1306,
      "Ġcho": 1307,
      "Ġresp": 1308,
      "gs": 1309,
      "Ġair": 1310,
      "Ġswing": 1311,
      "hir": 1312,
      "Ġfavorite": 1313,
      "Ġopen": 1314,
      "rel": 1315,
      "imb": 1316,
      "Ġpretend": 1317,
      "ience": 1318,
      "ĠYour": 1319,
      "Ġpractice": 1320,
      "Ġlearning": 1321,
      "ere": 1322,
      "Ġcomp": 1323,
      "Ġslow": 1324,
      "Ġtouch": 1325,
      "Ġsharing": 1326,
      "bye": 1327,
      "Ġplace": 1328,
      "Ġsoft": 1329,
      "Ġz": 1330,
      "ĠPlay": 1331,
      "ces": 1332,
      "Ġhelps": 1333,
      "Ġcont": 1334,
      "Ġwanted": 1335,
      "Ġbea": 1336,
      "ates": 1337,
      "aking": 1338,
      "Ġtiny": 1339,
      "amp": 1340,
      "Ġsupp": 1341,
      "lly": 1342,
      "Ġplants": 1343,
      "ange": 1344,
      "Exactly": 1345,
      "Ġthank": 1346,
      "Ġscared": 1347,
      "int": 1348,
      "Ġwell": 1349,
      "ail": 1350,
      "Ġsky": 1351,
      "Ġenjoy": 1352,
      "Ġdance": 1353,
      "ors": 1354,
      "ĠOne": 1355,
      "Ġdream": 1356,
      "ank": 1357,
      "Ġslide": 1358,
      "Ġhist": 1359,
      "Ġfr": 1360,
      "Ġinstead": 1361,
      "Ġrain": 1362,
      "ĠK": 1363,
      "Ġrest": 1364,
      "Ġloved": 1365,
      "Ġmommy": 1366,
      "Ġdeal": 1367,
      "ently": 1368,
      "Ġflo": 1369,
      "ddy": 1370,
      "Ġhead": 1371,
      "Ġ1": 1372,
      "Great": 1373,
      "ĠBe": 1374,
      "ten": 1375,
      "Ġwish": 1376,
      "Ġhop": 1377,
      "ating": 1378,
      "Well": 1379,
      "Ġsec": 1380,
      "Ġpromise": 1381,
      "aw": 1382,
      "Ġcatch": 1383,
      "Ġri": 1384,
      "Ġsuch": 1385,
      "Ġproblem": 1386,
      "Ġwet": 1387,
      "cle": 1388,
      "irrel": 1389,
      "Ġswim": 1390,
      "Ġsnow": 1391,
      "Ġfull": 1392,
      "ans": 1393,
      "ĠAre": 1394,
      "Ġthrow": 1395,
      "Ġclimb": 1396,
      "Ġgoes": 1397,
      "Ġlunch": 1398,
      "Ġlooking": 1399,
      "Ġnever": 1400,
      "ock": 1401,
      "Ġadd": 1402,
      "Ġheard": 1403,
      "ungry": 1404,
      "Ġquick": 1405,
      "ellow": 1406,
      "ĠSt": 1407,
      "Ġdri": 1408,
      "ĠTh": 1409,
      "Ġloud": 1410,
      "Ġwhole": 1411,
      "Ġwhich": 1412,
      "Ġstarted": 1413,
      "Ġwin": 1414,
      "Ġkids": 1415,
      "zy": 1416,
      "ucky": 1417,
      "Ġtoddler": 1418,
      "Ġjuice": 1419,
      "Ġshoes": 1420,
      "Ġcra": 1421,
      "Ġhelper": 1422,
      "av": 1423,
      "pt": 1424,
      "Ġph": 1425,
      "Ġfam": 1426,
      "Ġquite": 1427,
      "Ġbrave": 1428,
      "Ġbel": 1429,
      "Ġpaint": 1430,
      "Ġsquirrel": 1431,
      "Ġstop": 1432,
      "sh": 1433,
      "Ġtop": 1434,
      "Ġbro": 1435,
      "ĠAfter": 1436,
      "Ġmon": 1437,
      "Ġdark": 1438,
      "Ġteacher": 1439,
      "Ġexc": 1440,
      "Ġcut": 1441,
      "read": 1442,
      "Ġbabysitter": 1443,
      "Ġbas": 1444,
      "**,": 1445,
      "Ġenough": 1446,
      "Ġrock": 1447,
      "ĠDeal": 1448,
      "Ġrec": 1449,
      "Ġspl": 1450,
      "igg": 1451,
      "pped": 1452,
      "Ġbutter": 1453,
      "Ġclose": 1454,
      ".*": 1455,
      "ĠNot": 1456,
      "Ġcheck": 1457,
      "Ġhistory": 1458,
      "come": 1459,
      "ated": 1460,
      "anna": 1461,
      "Ġmany": 1462,
      "Ġwrite": 1463,
      "Ġpen": 1464,
      "ize": 1465,
      "Ġforest": 1466,
      "Ġdirty": 1467,
      "Ġglad": 1468,
      "oose": 1469,
      "Ġeas": 1470,
      "Ġhomework": 1471,
      "Ġmus": 1472,
      "ĠV": 1473,
      "Ġperfect": 1474,
      "Ġbrother": 1475,
      "Ġfro": 1476,
      "oup": 1477,
      "Ġhat": 1478,
      "Ġsmart": 1479,
      "Ġhungry": 1480,
      "ery": 1481,
      "Ġcup": 1482,
      "nderful": 1483,
      "Ġspace": 1484,
      "Ġsorry": 1485,
      "Ġcalled": 1486,
      "olute": 1487,
      "orm": 1488,
      "owl": 1489,
      "Ġquest": 1490,
      "olutely": 1491,
      "Ġproud": 1492,
      "Ġfunny": 1493,
      "Ġyes": 1494,
      "Ġpull": 1495,
      "ci": 1496,
      "ries": 1497,
      "Did": 1498,
      "Ġice": 1499,
      "alt": 1500,
      "Once": 1501,
      "orn": 1502,
      "Pl": 1503,
      "Ġhaving": 1504,
      "Ġgam": 1505,
      "mag": 1506,
      "atter": 1507,
      "'?\"": 1508,
      "St": 1509,
      "ings": 1510,
      "Ġmor": 1511,
      "Ġlots": 1512,
      "ower": 1513,
      "Ġsense": 1514,
      "rot": 1515,
      "bsolutely": 1516,
      "Ġpot": 1517,
      "Ġsol": 1518,
      "Ġcookies": 1519,
      "aste": 1520,
      "Ġwanna": 1521,
      "Ġpush": 1522,
      "ile": 1523,
      "key": 1524,
      "Sweetie": 1525,
      "eas": 1526,
      "cl": 1527,
      "yes": 1528,
      "Ġdes": 1529,
      "Ġothers": 1530,
      "erest": 1531,
      "Ġpiece": 1532,
      "man": 1533,
      "Ġworking": 1534,
      "Ġyellow": 1535,
      "most": 1536,
      "Ġhide": 1537,
      "Yay": 1538,
      "Ġcount": 1539,
      "Ġsing": 1540,
      "Ġdad": 1541,
      "tain": 1542,
      "uring": 1543,
      "ets": 1544,
      "Ġcat": 1545,
      "Ġturns": 1546,
      "Ġones": 1547,
      "Ġmin": 1548,
      "pping": 1549,
      "Ġac": 1550,
      "ggy": 1551,
      "Ġeating": 1552,
      "Ġeyes": 1553,
      "Ġvroom": 1554,
      "Can": 1555,
      "Ġgently": 1556,
      "lcome": 1557,
      "Ġhug": 1558,
      "Ġsibling": 1559,
      "Ġmorning": 1560,
      "Ġte": 1561,
      "bo": 1562,
      "ible": 1563,
      "Look": 1564,
      "Ġstand": 1565,
      "Ġfine": 1566,
      "more": 1567,
      "fin": 1568,
      "ipe": 1569,
      "Ġcame": 1570,
      "Ġride": 1571,
      "Ġonce": 1572,
      "Ġear": 1573,
      "Ġlearned": 1574,
      "ĠIn": 1575,
      "Ġbuddy": 1576,
      "Ġwelcome": 1577,
      "Ġsick": 1578,
      "Ġele": 1579,
      "Ġhit": 1580,
      "Ġinterest": 1581,
      "Ġwonderful": 1582,
      "ix": 1583,
      "Ġrace": 1584,
      "Ġorange": 1585,
      "Let": 1586,
      "ided": 1587,
      "Ġanymore": 1588,
      "Ġlo": 1589,
      "Ġspot": 1590,
      "Ġleaves": 1591,
      "Ġbath": 1592,
      "Ġparty": 1593,
      "aces": 1594,
      "Ġchange": 1595,
      "ĠReady": 1596,
      "Ġfamily": 1597,
      "zing": 1598,
      "Ġmov": 1599,
      "Ġtired": 1600,
      "Ġsweet": 1601,
      "Ġwasn": 1602,
      "'?": 1603,
      "Ġstuck": 1604,
      "Ġexplain": 1605,
      "Alright": 1606,
      "ĠEvery": 1607,
      "Ġexcit": 1608,
      "Ġsandw": 1609,
      "Ġapple": 1610,
      "appy": 1611,
      "Play": 1612,
      "ster": 1613,
      "Ġcreat": 1614,
      "ĠCoach": 1615,
      "ĠAll": 1616,
      "mon": 1617,
      "oot": 1618,
      "Ġfig": 1619,
      "ical": 1620,
      "Ġtrees": 1621,
      "Ġsays": 1622,
      "gu": 1623,
      "ĠWow": 1624,
      "Ġsticky": 1625,
      "Ġthinking": 1626,
      "Ġbite": 1627,
      "Ġanyone": 1628,
      "Ġlife": 1629,
      "ecause": 1630,
      "pe": 1631,
      "Ġsur": 1632,
      "Ġfeeling": 1633,
      "Ġless": 1634,
      "randma": 1635,
      "ĠDon": 1636,
      "Ġfocus": 1637,
      "Ġfire": 1638,
      "ug": 1639,
      "Ġheav": 1640,
      "sent": 1641,
      "Ġdoor": 1642,
      "ĠTo": 1643,
      "if": 1644,
      "Ġacc": 1645,
      "Ġsame": 1646,
      "eat": 1647,
      "ĠMe": 1648,
      "Ġjack": 1649,
      "Ġkitty": 1650,
      "Ġatt": 1651,
      "Ġplayed": 1652,
      "Ġdog": 1653,
      "Ġpoint": 1654,
      "Ġusing": 1655,
      "finite": 1656,
      "elt": 1657,
      "Ġcomes": 1658,
      "Of": 1659,
      "Ġdecided": 1660,
      "Ġfloor": 1661,
      "Ġalmost": 1662,
      "ub": 1663,
      "ĠSp": 1664,
      "finitely": 1665,
      "hip": 1666,
      "ooked": 1667,
      "Ġbirds": 1668,
      "Ġcars": 1669,
      "Ġtaking": 1670,
      "Ġgames": 1671,
      "Ġmusic": 1672,
      "Ġmost": 1673,
      "Ġhoney": 1674,
      "set": 1675,
      "Ġimag": 1676,
      "Ġpers": 1677,
      "Ġclot": 1678,
      "Ġheavy": 1679,
      "iv": 1680,
      "ilk": 1681,
      "Ġunderstanding": 1682,
      "ĠSomet": 1683,
      "ĠWas": 1684,
      "Ġstep": 1685,
      "ĠOnce": 1686,
      "Ġstars": 1687,
      "uct": 1688,
      "Ġho": 1689,
      "less": 1690,
      "Ġfelt": 1691,
      "Ġbroken": 1692,
      "llow": 1693,
      "Ġdro": 1694,
      "Ġyucky": 1695,
      "Ġtalking": 1696,
      "Ġext": 1697,
      "Ġtold": 1698,
      "Ġneeds": 1699,
      "ents": 1700,
      "Ġfigure": 1701,
      "Ġbelie": 1702,
      "ns": 1703,
      "its": 1704,
      "Ġbab": 1705,
      "ĠHmm": 1706,
      "astle": 1707,
      "Ġduring": 1708,
      "ire": 1709,
      "Ġmiss": 1710,
      "Ġgone": 1711,
      "Ġcookie": 1712,
      "Ġpir": 1713,
      "Ġground": 1714,
      "ules": 1715,
      "ĠSha": 1716,
      "Ġfew": 1717,
      "Ġama": 1718,
      "Ġsleepy": 1719,
      "Ġcarry": 1720,
      "Ġrel": 1721,
      "ier": 1722,
      "zz": 1723,
      "onna": 1724,
      "ĠHave": 1725,
      "Ġcray": 1726,
      "Ġsuperher": 1727,
      "str": 1728,
      "Ġknight": 1729,
      "Ġtrain": 1730,
      "Ġexper": 1731,
      "Ġworry": 1732,
      "ics": 1733,
      "Ġscience": 1734,
      "Ġpat": 1735,
      "Ġshiny": 1736,
      "Ġboat": 1737,
      "Ġamazing": 1738,
      "osed": 1739,
      "Ġbus": 1740,
      "Ġener": 1741,
      "Ġtall": 1742,
      "ĠMrs": 1743,
      "Ġdrawing": 1744,
      "ĠAbsolutely": 1745,
      "cken": 1746,
      "ices": 1747,
      "Ġdear": 1748,
      "Ġtook": 1749,
      "ĠSometimes": 1750,
      "Ġgonna": 1751,
      "Ġworld": 1752,
      "ross": 1753,
      "Ġmoon": 1754,
      "Ġlived": 1755,
      "raw": 1756,
      "Ġrules": 1757,
      "ĠWould": 1758,
      "Ġjacket": 1759,
      "where": 1760,
      "Ġrespons": 1761,
      "Ġblow": 1762,
      "ations": 1763,
      "Ġmovie": 1764,
      "Ġpop": 1765,
      "kend": 1766,
      "Ġprot": 1767,
      "Ġpass": 1768,
      "air": 1769,
      "Ġtim": 1770,
      "They": 1771,
      "ĠWill": 1772,
      "Ġwhite": 1773,
      "Ġfollow": 1774,
      "Ġenergy": 1775,
      "ward": 1776,
      "ĠSweetie": 1777,
      "Ġpour": 1778,
      "Ġcarrot": 1779,
      "Ġcre": 1780,
      "Ġweek": 1781,
      "Ġweekend": 1782,
      "Ġfrog": 1783,
      "So": 1784,
      "Ġfive": 1785,
      "Ġwouldn": 1786,
      "Ġtried": 1787,
      "ese": 1788,
      "Ġhelped": 1789,
      "Ġtight": 1790,
      "oring": 1791,
      "Ġsupposed": 1792,
      "Ġchild": 1793,
      "Ġexactly": 1794,
      "Ġskate": 1795,
      "Ġwood": 1796,
      "Ġmad": 1797,
      "Ġcomm": 1798,
      "Ġspill": 1799,
      "Ġpresent": 1800,
      "Ġside": 1801,
      "Ġname": 1802,
      "'.": 1803,
      "Ġcream": 1804,
      "Ġchair": 1805,
      "Ġhealt": 1806,
      "Ġsplash": 1807,
      "Ġland": 1808,
      "po": 1809,
      "Ġhuh": 1810,
      "Ġlost": 1811,
      "chen": 1812,
      "Ġmust": 1813,
      "br": 1814,
      "Ġsnacks": 1815,
      "cks": 1816,
      "der": 1817,
      "Ġseen": 1818,
      "dden": 1819,
      "bbles": 1820,
      "ax": 1821,
      "Ġyourself": 1822,
      "Ġthanks": 1823,
      "Ġbeaut": 1824,
      "ĠRight": 1825,
      "Ġlooked": 1826,
      "Ġadventures": 1827,
      "Ġcow": 1828,
      "Ġteach": 1829,
      "Ġtick": 1830,
      "ew": 1831,
      "Ġmoney": 1832,
      "ounds": 1833,
      "Ġtonight": 1834,
      "sty": 1835,
      "Ġhang": 1836,
      "Ġmilk": 1837,
      "Ġneighbor": 1838,
      "ges": 1839,
      "Ġmine": 1840,
      "Ġcoming": 1841,
      "Ġexp": 1842,
      "Ġrem": 1843,
      "ints": 1844,
      "ully": 1845,
      "Ġsong": 1846,
      "Ġru": 1847,
      "Ġboo": 1848,
      "Ġface": 1849,
      "Ġcolors": 1850,
      "Ġchicken": 1851,
      "Ġcastle": 1852,
      "ane": 1853,
      "Ġkitchen": 1854,
      "Ġknows": 1855,
      "Ġes": 1856,
      "Ġbal": 1857,
      "ness": 1858,
      "Ġscary": 1859,
      "Ġhuge": 1860,
      "ĠHi": 1861,
      "co": 1862,
      "Ġbrown": 1863,
      "Ġcouldn": 1864,
      "ds": 1865,
      "Ġage": 1866,
      "Ġsy": 1867,
      "Ġforget": 1868,
      "Ġperson": 1869,
      "Ġwords": 1870,
      "Ġinteresting": 1871,
      "Ġblank": 1872,
      "aps": 1873,
      "Ġmet": 1874,
      "hirsty": 1875,
      "Ġguys": 1876,
      "ĠDoes": 1877,
      "fully": 1878,
      "Ġhealthy": 1879,
      "...\"": 1880,
      "Ġtaste": 1881,
      "Ġgrab": 1882,
      "uts": 1883,
      "Ġgave": 1884,
      "Ġtrip": 1885,
      "og": 1886,
      "aur": 1887,
      "ich": 1888,
      "ens": 1889,
      "ches": 1890,
      "ient": 1891,
      "Ġsecret": 1892,
      "em": 1893,
      "Ġbody": 1894,
      "Ġfeed": 1895,
      "Ġblack": 1896,
      "uff": 1897,
      "Ġleave": 1898,
      "Ġbuy": 1899,
      "Ġkick": 1900,
      "Ġser": 1901,
      "Ġseed": 1902,
      "iful": 1903,
      "Ġfre": 1904,
      "Ġdet": 1905,
      "col": 1906,
      "Ġsaying": 1907,
      "fl": 1908,
      "ature": 1909,
      "Ġlive": 1910,
      "isy": 1911,
      "Ġsave": 1912,
      "Ġextra": 1913,
      "ĠBecause": 1914,
      "Ġmind": 1915,
      "ĠFor": 1916,
      "Ġdanc": 1917,
      "ides": 1918,
      "Ġhor": 1919,
      "Bye": 1920,
      "âĢĶ": 1921,
      "ĠSw": 1922,
      "llo": 1923,
      "Ġwild": 1924,
      "ĠBye": 1925,
      "hind": 1926,
      "pes": 1927,
      "Ġbuilding": 1928,
      "ls": 1929,
      "Ġclothes": 1930,
      "Ġart": 1931,
      "Ġpuppy": 1932,
      "form": 1933,
      "Ġpictures": 1934,
      "ĠAny": 1935,
      "ĠKeep": 1936,
      "Ġfarm": 1937,
      "Ġrep": 1938,
      "Ġbaby": 1939,
      "Ġmagical": 1940,
      "Ġcir": 1941,
      "ants": 1942,
      "Ġbooks": 1943,
      "Ġwipe": 1944,
      "ding": 1945,
      "Ġfar": 1946,
      "Ġbright": 1947,
      "Ġbehind": 1948,
      "hirt": 1949,
      "Ġyet": 1950,
      "Ġstarts": 1951,
      "Ġbutt": 1952,
      "ition": 1953,
      "Ġseem": 1954,
      "Ġbigger": 1955,
      "Ġbelieve": 1956,
      "ĠVroom": 1957,
      "kes": 1958,
      "uit": 1959,
      "hant": 1960,
      "ention": 1961,
      "Ġroll": 1962,
      "Ġrespect": 1963,
      "Ġmath": 1964,
      "Ġwall": 1965,
      "Ġprotect": 1966,
      "Ġmouse": 1967,
      "Ġmix": 1968,
      "osaur": 1969,
      "io": 1970,
      "Here": 1971,
      "Ġban": 1972,
      "Ġsweep": 1973,
      "Ġbeautiful": 1974,
      "sp": 1975,
      "Ġweird": 1976,
      "To": 1977,
      "Help": 1978,
      "Ġsandwich": 1979,
      "uc": 1980,
      "oof": 1981,
      "Ġdrive": 1982,
      "Ġpower": 1983,
      "cess": 1984,
      "eaking": 1985,
      "rib": 1986,
      "Ġstore": 1987,
      "Ġhappens": 1988,
      "Ġfill": 1989,
      "Ġper": 1990,
      "iggles": 1991,
      "omps": 1992,
      "ĠFine": 1993,
      "Ġcloud": 1994,
      "Ġwrong": 1995,
      "ters": 1996,
      "ident": 1997,
      "Ġcover": 1998,
      "kin": 1999,
      "Ġdoggy": 2000,
      "aught": 2001,
      "Ġpig": 2002,
      "ase": 2003,
      "colate": 2004,
      "Ġturtle": 2005,
      "ape": 2006,
      "ched": 2007,
      "ĠThomps": 2008,
      "ĠThompson": 2009,
      "orts": 2010,
      "ially": 2011,
      "Ġshake": 2012,
      "Ġ2": 2013,
      "Ġtreat": 2014,
      "Wow": 2015,
      "ult": 2016,
      "Ġknock": 2017,
      "Ġbrush": 2018,
      "Ġthree": 2019,
      "Happy": 2020,
      "Ġthirsty": 2021,
      "Ġegg": 2022,
      "ond": 2023,
      "Ġant": 2024,
      "ouble": 2025,
      "Ġam": 2026,
      "Ġfeet": 2027,
      "eeth": 2028,
      "Ġcleaning": 2029,
      "ycle": 2030,
      "Ġfit": 2031,
      "ĠWant": 2032,
      "ffect": 2033,
      "ĠMore": 2034,
      "Ġclear": 2035,
      "Ġsuperhero": 2036,
      "ĠWho": 2037,
      "ils": 2038,
      "Ġvide": 2039,
      "All": 2040,
      "light": 2041,
      "Ġshirt": 2042,
      "iced": 2043,
      "Ġcheese": 2044,
      "Ġtakes": 2045,
      "Ġbowl": 2046,
      "Ġexplore": 2047,
      "illy": 2048,
      "ric": 2049,
      "Ġbat": 2050,
      "Ġpirate": 2051,
      "urn": 2052,
      "ĠReally": 2053,
      "ude": 2054,
      "Ġleft": 2055,
      "ccer": 2056,
      "ĠPerfect": 2057,
      "Ġcozy": 2058,
      "Ġdreams": 2059,
      "ought": 2060,
      "Ġpieces": 2061,
      "Ġfoot": 2062,
      "ĠCome": 2063,
      "anger": 2064,
      "do": 2065,
      "Ġarg": 2066,
      "Ġlate": 2067,
      "Ġhope": 2068,
      "ars": 2069,
      "Ġhorse": 2070,
      "ield": 2071,
      "ber": 2072,
      "hie": 2073,
      "ows": 2074,
      "Ġbubbles": 2075,
      "Ġrunning": 2076,
      "Ġteeth": 2077,
      "Ġolder": 2078,
      "Ġgrass": 2079,
      "Ġlistening": 2080,
      "Ġapples": 2081,
      "oom": 2082,
      "Ġbalance": 2083,
      "Ġyear": 2084,
      "een": 2085,
      "Ġtrue": 2086,
      "sm": 2087,
      "ang": 2088,
      "Ġupset": 2089,
      "Ġtest": 2090,
      "Ġsmile": 2091,
      "Ġmap": 2092,
      "Ġinv": 2093,
      "gr": 2094,
      "Ġemp": 2095,
      "More": 2096,
      "iling": 2097,
      "ĠTell": 2098,
      "ues": 2099,
      "Ġcoll": 2100,
      "Ġsign": 2101,
      "Ġchocolate": 2102,
      "iles": 2103,
      "Ġfeels": 2104,
      "Ġspoon": 2105,
      "pec": 2106,
      "ards": 2107,
      "ĠWhere": 2108,
      "to": 2109,
      "Me": 2110,
      "ugg": 2111,
      "dle": 2112,
      "Ġwindy": 2113,
      "Ġhair": 2114,
      "alked": 2115,
      "ished": 2116,
      "Ġquestion": 2117,
      "Ġproper": 2118,
      "phant": 2119,
      "Ġfort": 2120,
      "Ġnoise": 2121,
      "Ġpress": 2122,
      "ale": 2123,
      "pri": 2124,
      "arts": 2125,
      "Ġchoice": 2126,
      "Ġstudy": 2127,
      "ĠAl": 2128,
      "els": 2129,
      "See": 2130,
      "Ġvis": 2131,
      "ana": 2132,
      "Ġsoccer": 2133,
      "Ġdinosaur": 2134,
      "Ġflower": 2135,
      "Ġphone": 2136,
      "Ġrabb": 2137,
      "ines": 2138,
      "pecially": 2139,
      "Ġpic": 2140,
      "Ġespecially": 2141,
      "Ġcute": 2142,
      "Maybe": 2143,
      "ont": 2144,
      "Ġwake": 2145,
      "--": 2146,
      "fet": 2147,
      "izz": 2148,
      "Ġblanket": 2149,
      "Ġquickly": 2150,
      "reci": 2151,
      "ried": 2152,
      "Ġhero": 2153,
      "ities": 2154,
      "Ġcake": 2155,
      "ever": 2156,
      "ime": 2157,
      "ual": 2158,
      "Ġstre": 2159,
      "mmer": 2160,
      "lex": 2161,
      "Ġworks": 2162,
      "Ġcons": 2163,
      "Ġlau": 2164,
      "Ġchoose": 2165,
      "Ġjo": 2166,
      "Ġmeet": 2167,
      "Ġhidden": 2168,
      "ĠClean": 2169,
      "ĠSome": 2170,
      ".)": 2171,
      "Ġtelling": 2172,
      "utes": 2173,
      "Ġbump": 2174,
      "lue": 2175,
      "ral": 2176,
      "ĠEveryone": 2177,
      "Ġmed": 2178,
      "Ġcry": 2179,
      "Ġclap": 2180,
      "Ġcompl": 2181,
      "Like": 2182,
      "Ġoften": 2183,
      "llen": 2184,
      "no": 2185,
      "ĠSounds": 2186,
      "Ġhandle": 2187,
      "Ġappreci": 2188,
      "Ġaren": 2189,
      "Ġcand": 2190,
      "Ġvideo": 2191,
      "Ġmatter": 2192,
      "ming": 2193,
      "Ġmist": 2194,
      "eather": 2195,
      "earch": 2196,
      "Ġdress": 2197,
      "Ġnear": 2198,
      "Ġbread": 2199,
      "Ġideas": 2200,
      "ĠHelp": 2201,
      "ready": 2202,
      "Ġref": 2203,
      "ĠGrandma": 2204,
      "Ġdel": 2205,
      "Ġseeds": 2206,
      "ider": 2207,
      "ipp": 2208,
      "rect": 2209,
      "Ġpond": 2210,
      "Ġalright": 2211,
      "vel": 2212,
      "Ġkiss": 2213,
      "Ġeasy": 2214,
      "Ġdist": 2215,
      "Ġplaces": 2216,
      "ĠTeddy": 2217,
      "Ġenv": 2218,
      "Ġtrack": 2219,
      "uce": 2220,
      "Ġalready": 2221,
      "Ġcor": 2222,
      "ze": 2223,
      "Ġpast": 2224,
      "Ġdanger": 2225,
      "Ġcouch": 2226,
      "Night": 2227,
      "vers": 2228,
      "Ġcamp": 2229,
      "rew": 2230,
      "hh": 2231,
      "ountain": 2232,
      "If": 2233,
      "fast": 2234,
      "Ġnoticed": 2235,
      "iron": 2236,
      "Ġfield": 2237,
      "imp": 2238,
      "Ġtrick": 2239,
      "Ġbutton": 2240,
      "ife": 2241,
      "Ġkeeps": 2242,
      "ility": 2243,
      "ironment": 2244,
      "ket": 2245,
      "Ġboring": 2246,
      "!'": 2247,
      "ered": 2248,
      "Sure": 2249,
      "Qu": 2250,
      "How": 2251,
      "Ġtough": 2252,
      "ĠBig": 2253,
      "ĠSharing": 2254,
      "Ġsilly": 2255,
      "Ġnoisy": 2256,
      "Ġenvironment": 2257,
      "fly": 2258,
      "Ġglass": 2259,
      "Ġminutes": 2260,
      "Ġgiant": 2261,
      "izza": 2262,
      "Ġpri": 2263,
      "rap": 2264,
      "Ġgar": 2265,
      "Ġass": 2266,
      "lls": 2267,
      "gest": 2268,
      "Ġpuzz": 2269,
      "ator": 2270,
      "ument": 2271,
      "Ġnam": 2272,
      "ĠGo": 2273,
      "outh": 2274,
      "Ġcontro": 2275,
      "Clean": 2276,
      "Ġskill": 2277,
      "Ġfaster": 2278,
      "Ġappreciate": 2279,
      "Ġter": 2280,
      "Ġtrouble": 2281,
      "eed": 2282,
      "ution": 2283,
      "ĠBu": 2284,
      "Ġneeded": 2285,
      "Ġusually": 2286,
      "iting": 2287,
      "Ġbedtime": 2288,
      "ord": 2289,
      "oth": 2290,
      "ks": 2291,
      "Ġelephant": 2292,
      "Ġexcited": 2293,
      "rr": 2294,
      "Ġyard": 2295,
      "Ġwaiting": 2296,
      "Ġliving": 2297,
      "ĠNext": 2298,
      "aus": 2299,
      "rac": 2300,
      "Why": 2301,
      "Ġkey": 2302,
      "fety": 2303,
      "Ġcommun": 2304,
      "Ġtummy": 2305,
      "Ġve": 2306,
      "Ġexamp": 2307,
      "Ġtimes": 2308,
      "Ġhey": 2309,
      "Ġcal": 2310,
      "Ġrabbit": 2311,
      "Ġfight": 2312,
      "king": 2313,
      "Ġgrandpa": 2314,
      "nack": 2315,
      "ather": 2316,
      "Ġexciting": 2317,
      "Ġsea": 2318,
      "Ġmonkey": 2319,
      "Ġairpl": 2320,
      "ones": 2321,
      "Ġbiggest": 2322,
      "Ġpol": 2323,
      "het": 2324,
      "Ġed": 2325,
      "Do": 2326,
      "Ġcarrots": 2327,
      "Ġinter": 2328,
      "Ġla": 2329,
      "Ġbike": 2330,
      "ures": 2331,
      "One": 2332,
      "Ġdirt": 2333,
      "hisk": 2334,
      "Ġempty": 2335,
      "Ġconf": 2336,
      "Ġmot": 2337,
      "ĠHold": 2338,
      "Ġevent": 2339,
      "Ġputting": 2340,
      "efinitely": 2341,
      "Ġpus": 2342,
      "umb": 2343,
      "Ġimagine": 2344,
      "Ġtot": 2345,
      "Ġdrop": 2346,
      "Ġcoat": 2347,
      "Ġserious": 2348,
      "ball": 2349,
      "Ġtickle": 2350,
      "Ġcarefully": 2351,
      "Ġcap": 2352,
      "Thanks": 2353,
      "Parent": 2354,
      "Ġreading": 2355,
      "Ġship": 2356,
      "Ġbag": 2357,
      "uffy": 2358,
      "aughty": 2359,
      "Ġsoup": 2360,
      "Ġasleep": 2361,
      "Ġwants": 2362,
      "Ġowl": 2363,
      "ren": 2364,
      "Ġbecome": 2365,
      "ince": 2366,
      "Ġbreakfast": 2367,
      "Ġanimal": 2368,
      "Ġflying": 2369,
      "Ġcrack": 2370,
      "nect": 2371,
      "Ġquestions": 2372,
      "Ġpur": 2373,
      "stem": 2374,
      "ĠCool": 2375,
      "Ġmountain": 2376,
      "Ġshar": 2377,
      "Ġcreate": 2378,
      "Ġasking": 2379,
      "ĠTr": 2380,
      "Ġhour": 2381,
      "Ġleg": 2382,
      "aj": 2383,
      "Ġsoap": 2384,
      "Ġnothing": 2385,
      "Ġwatching": 2386,
      "Ġfing": 2387,
      "Ġyeah": 2388,
      "Ġgiving": 2389,
      "ĠSam": 2390,
      "Ġchase": 2391,
      "Ġcu": 2392,
      "ĠWith": 2393,
      "Ġyours": 2394,
      "lew": 2395,
      "Ġchance": 2396,
      "Ġplate": 2397,
      "Ġnose": 2398,
      "sing": 2399,
      "Ġparent": 2400,
      "Ġsoil": 2401,
      "Ġeff": 2402,
      "Ġpizza": 2403,
      "Ġsurpri": 2404,
      "hiskers": 2405,
      "Ġreach": 2406,
      "Ġbreat": 2407,
      "Ġslowly": 2408,
      "Ġchallen": 2409,
      "Ġmoment": 2410,
      "ĠHello": 2411,
      "Rea": 2412,
      "line": 2413,
      "Ġjell": 2414,
      "ert": 2415,
      "Ġresponsib": 2416,
      "Ġty": 2417,
      "Ġworked": 2418,
      "Ġfact": 2419,
      "board": 2420,
      "ĠAh": 2421,
      "Ġlion": 2422,
      "Ġarms": 2423,
      "Ġphot": 2424,
      "mat": 2425,
      "Ġtear": 2426,
      "Ġballoon": 2427,
      "unt": 2428,
      "ĠFirst": 2429,
      "Ġsme": 2430,
      "Ġducks": 2431,
      "astic": 2432,
      "ĠPlease": 2433,
      "Ġcrayons": 2434,
      "Ġdefinitely": 2435,
      "Ġlaug": 2436,
      "Ġeverywhere": 2437,
      "Ġexplaining": 2438,
      "After": 2439,
      "Ġtrash": 2440,
      "ĠEat": 2441,
      "Ġbasket": 2442,
      "iding": 2443,
      "idge": 2444,
      "Ġmid": 2445,
      "Ġmoving": 2446,
      "Eat": 2447,
      "Ġbottle": 2448,
      "gan": 2449,
      "Ġpet": 2450,
      "logy": 2451,
      "Ġspread": 2452,
      "Ġparts": 2453,
      "Big": 2454,
      "onger": 2455,
      "Ġalong": 2456,
      "Ġaccident": 2457,
      "Ġpudd": 2458,
      "Ġmyself": 2459,
      "Ġpool": 2460,
      "Ġfell": 2461,
      "Ġincl": 2462,
      "Ġate": 2463,
      "ination": 2464,
      "ĠâĢ": 2465,
      "Ġbeans": 2466,
      "Ġbott": 2467,
      "ĠThink": 2468,
      "Ġmod": 2469,
      "Ġlad": 2470,
      "ait": 2471,
      "Ġconc": 2472,
