{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<|endoftext|>": 4,
      "<mask>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ë": 173,
      "ì": 174,
      "í": 175,
      "î": 176,
      "ï": 177,
      "ð": 178,
      "ñ": 179,
      "ò": 180,
      "ó": 181,
      "ô": 182,
      "õ": 183,
      "ö": 184,
      "÷": 185,
      "ø": 186,
      "ù": 187,
      "ú": 188,
      "û": 189,
      "ü": 190,
      "ý": 191,
      "þ": 192,
      "ÿ": 193,
      "Ā": 194,
      "ā": 195,
      "Ă": 196,
      "ă": 197,
      "Ą": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "Ĉ": 202,
      "ĉ": 203,
      "Ċ": 204,
      "ċ": 205,
      "Č": 206,
      "č": 207,
      "Ď": 208,
      "ď": 209,
      "Đ": 210,
      "đ": 211,
      "Ē": 212,
      "ē": 213,
      "Ĕ": 214,
      "ĕ": 215,
      "Ė": 216,
      "ė": 217,
      "Ę": 218,
      "ę": 219,
      "Ě": 220,
      "ě": 221,
      "Ĝ": 222,
      "ĝ": 223,
      "Ğ": 224,
      "ğ": 225,
      "Ġ": 226,
      "ġ": 227,
      "Ģ": 228,
      "ģ": 229,
      "Ĥ": 230,
      "ĥ": 231,
      "Ħ": 232,
      "ħ": 233,
      "Ĩ": 234,
      "ĩ": 235,
      "Ī": 236,
      "ī": 237,
      "Ĭ": 238,
      "ĭ": 239,
      "Į": 240,
      "į": 241,
      "İ": 242,
      "ı": 243,
      "Ĳ": 244,
      "ĳ": 245,
      "Ĵ": 246,
      "ĵ": 247,
      "Ķ": 248,
      "ķ": 249,
      "ĸ": 250,
      "Ĺ": 251,
      "ĺ": 252,
      "Ļ": 253,
      "ļ": 254,
      "Ľ": 255,
      "ľ": 256,
      "Ŀ": 257,
      "ŀ": 258,
      "Ł": 259,
      "ł": 260,
      "Ń": 261,
      "Ġt": 262,
      "he": 263,
      "ou": 264,
      "Ġa": 265,
      "in": 266,
      "re": 267,
      "Ġw": 268,
      "Ġs": 269,
      "ha": 270,
      "on": 271,
      "Ġy": 272,
      "Ġthe": 273,
      "Ġm": 274,
      "Ġyou": 275,
      "Ġb": 276,
      "er": 277,
      "it": 278,
      "ing": 279,
      "ll": 280,
      "Ġd": 281,
      "is": 282,
      "Ġc": 283,
      "an": 284,
      "Ġto": 285,
      "Ġf": 286,
      "Ġg": 287,
      "or": 288,
      "hat": 289,
      "en": 290,
      "Ġl": 291,
      "..": 292,
      "ĠI": 293,
      "'s": 294,
      "es": 295,
      "Ġo": 296,
      "Ġn": 297,
      "nd": 298,
      "Ġp": 299,
      "ve": 300,
      "ow": 301,
      "om": 302,
      "ed": 303,
      "ot": 304,
      "ĠĊ": 305,
      "ar": 306,
      "et": 307,
      "Ġhe": 308,
      "as": 309,
      "at": 310,
      "us": 311,
      "Ġth": 312,
      "ay": 313,
      "Ġof": 314,
      "Ġit": 315,
      "Ġh": 316,
      "Ġha": 317,
      "Ġin": 318,
      "'t": 319,
      "le": 320,
      "Ġbe": 321,
      "gh": 322,
      "Ġthat": 323,
      "Ġme": 324,
      "id": 325,
      "Ġon": 326,
      "Ġand": 327,
      "You": 328,
      "Ġk": 329,
      "Ġis": 330,
      "ic": 331,
      "...": 332,
      "ld": 333,
      "Ġwe": 334,
      "ut": 335,
      "ke": 336,
      "im": 337,
      "Ġe": 338,
      "al": 339,
      "oo": 340,
      "ght": 341,
      "ver": 342,
      "Ġdo": 343,
      "ac": 344,
      "out": 345,
      "ri": 346,
      "Ġfor": 347,
      "Ġre": 348,
      "The": 349,
      "ad": 350,
      "ome": 351,
      "se": 352,
      "Ġst": 353,
      "Ġu": 354,
      "Ġwas": 355,
      "Ġli": 356,
      "Ġkn": 357,
      "ust": 358,
      "am": 359,
      "Ġyour": 360,
      "ill": 361,
      "Ġthis": 362,
      "ir": 363,
      "Ġhave": 364,
      "We": 365,
      "He": 366,
      "Ġmy": 367,
      "'m": 368,
      "ly": 369,
      "Ġnot": 370,
      "Ġgo": 371,
      "ith": 372,
      "Ġan": 373,
      "Ġknow": 374,
      "'re": 375,
      "ee": 376,
      "all": 377,
      "st": 378,
      "ent": 379,
      "ion": 380,
      "ould": 381,
      "What": 382,
      "Ġj": 383,
      "Ġwith": 384,
      "ant": 385,
      "Ġare": 386,
      "ro": 387,
      "ĠS": 388,
      "ea": 389,
      "Ġcan": 390,
      "It": 391,
      "Ġdon": 392,
      "ĠM": 393,
      "her": 394,
      "ho": 395,
      "Ġne": 396,
      "hing": 397,
      "ur": 398,
      "Ġwhat": 399,
      "ec": 400,
      "ĠT": 401,
      "if": 402,
      "ĠA": 403,
      "ter": 404,
      "ĠC": 405,
      "uc": 406,
      "Ġget": 407,
      "ry": 408,
      "Ġab": 409,
      "Ġall": 410,
      "'ll": 411,
      "Ġlike": 412,
      "ake": 413,
      "Ġjust": 414,
      "No": 415,
      "Ġhere": 416,
      "Ġout": 417,
      "pp": 418,
      "one": 419,
      "Ġso": 420,
      "Ġas": 421,
      "Ġup": 422,
      "un": 423,
      "Ġat": 424,
      "ce": 425,
      "ink": 426,
      "And": 427,
      "han": 428,
      "Ġhim": 429,
      "ood": 430,
      "our": 431,
      "right": 432,
      "Ġwant": 433,
      "op": 434,
      "ook": 435,
      "ra": 436,
      "ĠB": 437,
      "Ġabout": 438,
      "ight": 439,
      "ack": 440,
      "Ġdid": 441,
      "il": 442,
      "ore": 443,
      "Ġsh": 444,
      "Ġright": 445,
      "and": 446,
      "ĠD": 447,
      "ĠG": 448,
      "very": 449,
      "ie": 450,
      "ell": 451,
      "Oh": 452,
      "Ġthere": 453,
      "Ġwor": 454,
      "ally": 455,
      "Ġgot": 456,
      "Ġher": 457,
      "ge": 458,
      "Ġthink": 459,
      "ind": 460,
      "eah": 461,
      "Ġr": 462,
      "Ġus": 463,
      "Ġno": 464,
      "ess": 465,
      "hy": 466,
      "ĠH": 467,
      "Ġone": 468,
      "rom": 469,
      "art": 470,
      "ĠW": 471,
      "That": 472,
      "ul": 473,
      "od": 474,
      "Ġsee": 475,
      "'ve": 476,
      "est": 477,
      "ive": 478,
      "end": 479,
      "ain": 480,
      "Ġany": 481,
      "Ġthey": 482,
      "Ġbut": 483,
      "ch": 484,
      "Ġwill": 485,
      "Ġal": 486,
      "Ġwhe": 487,
      "ure": 488,
      "king": 489,
      "ĠL": 490,
      "Ġlo": 491,
      "na": 492,
      "ist": 493,
      "ong": 494,
      "ig": 495,
      "Ġde": 496,
      "ĠP": 497,
      "Yeah": 498,
      "ime": 499,
      "ol": 500,
      "But": 501,
      "um": 502,
      "ab": 503,
      "âĻ": 504,
      "ers": 505,
      "Ġif": 506,
      "Ġshe": 507,
      "Ġsome": 508,
      "os": 509,
      "Ġnow": 510,
      "Ġfrom": 511,
      "Ġsa": 512,
      "ate": 513,
      "ĠR": 514,
      "ast": 515,
      "Ġpl": 516,
      "Ġhis": 517,
      "ven": 518,
      "ĠJ": 519,
      "ame": 520,
      "Ġsay": 521,
      "ice": 522,
      "rou": 523,
      "kay": 524,
      "âĻª": 525,
      "Ġgoing": 526,
      "Ġwho": 527,
      "Well": 528,
      "Ġwould": 529,
      "use": 530,
      "Ġcom": 531,
      "ation": 532,
      "ine": 533,
      "Ġman": 534,
      "Ġback": 535,
      "Th": 536,
      "Ġor": 537,
      "are": 538,
      "Ġtime": 539,
      "ear": 540,
      "ĠF": 541,
      "Ġex": 542,
      "qu": 543,
      "ĠO": 544,
      "Ġthem": 545,
      "Ġcon": 546,
      "Yes": 547,
      "Ġwere": 548,
      "So": 549,
      "Ġlook": 550,
      "way": 551,
      "own": 552,
      "ard": 553,
      "ase": 554,
      "Ġneed": 555,
      "nt": 556,
      "ct": 557,
      "Ġgu": 558,
      "Ġgood": 559,
      "em": 560,
      "Ġsp": 561,
      "Ġhad": 562,
      "el": 563,
      "onna": 564,
      "ick": 565,
      "Ġbeen": 566,
      "Ġcould": 567,
      "omet": 568,
      "They": 569,
      "This": 570,
      "Ġgonna": 571,
      "Ġtoo": 572,
      "ect": 573,
      "ause": 574,
      "other": 575,
      "itt": 576,
      "Ġag": 577,
      "ort": 578,
      "Ġoff": 579,
      "Ġcome": 580,
      "Ġthing": 581,
      "hank": 582,
      "thing": 583,
      "ous": 584,
      "Ġour": 585,
      "Ġpro": 586,
      "fe": 587,
      "Ġv": 588,
      "ace": 589,
      "ĠN": 590,
      "Ġtell": 591,
      "ĠE": 592,
      "res": 593,
      "IN": 594,
      "'d": 595,
      "hi": 596,
      "Ġevery": 597,
      "ck": 598,
      "Ġhas": 599,
      "Ġwhen": 600,
      "Ġtake": 601,
      "ak": 602,
      "She": 603,
      "Hey": 604,
      "omething": 605,
      "ide": 606,
      "ble": 607,
      "ap": 608,
      "Ġway": 609,
      "uck": 610,
      "How": 611,
      "red": 612,
      "Ġint": 613,
      "Whe": 614,
      "Ġdidn": 615,
      "Ġmean": 616,
      "Ġdown": 617,
      "uch": 618,
      "lf": 619,
      "Ġam": 620,
      "Ġby": 621,
      "Ġtr": 622,
      "reat": 623,
      "Ġhapp": 624,
      "Ġhow": 625,
      "Ġtal": 626,
      "There": 627,
      "ag": 628,
      "Ġreally": 629,
      "If": 630,
      "ĠK": 631,
      "ud": 632,
      "Ġmore": 633,
      "ff": 634,
      "Ġsomething": 635,
      "Ġpe": 636,
      "Ġover": 637,
      "Ġle": 638,
      "Ġcl": 639,
      "Ġ\"": 640,
      "Why": 641,
      "Do": 642,
      "Ġcall": 643,
      "ople": 644,
      "Ġshould": 645,
      "Ġmake": 646,
      "Ġlet": 647,
      "th": 648,
      "lease": 649,
      "Ġlove": 650,
      "Ġmo": 651,
      "ber": 652,
      "Come": 653,
      "ep": 654,
      "ittle": 655,
      "oy": 656,
      "ĠYou": 657,
      "ose": 658,
      "orry": 659,
      "ving": 660,
      "ity": 661,
      "Ġday": 662,
      "Ġsu": 663,
      "Ġthen": 664,
      "ait": 665,
      "ound": 666,
      "HE": 667,
      "Let": 668,
      "iss": 669,
      "ther": 670,
      "ies": 671,
      "ody": 672,
      "Ġbec": 673,
      "Don": 674,
      "Ġbl": 675,
      "Ġnever": 676,
      "Ġguy": 677,
      "Ġpeople": 678,
      "Ġlittle": 679,
      "Ġsaid": 680,
      "Ġdoes": 681,
      "lp": 682,
      "Ġqu": 683,
      "wo": 684,
      "Ġ1": 685,
      "Ġwork": 686,
      "act": 687,
      "be": 688,
      "ew": 689,
      "Ġvery": 690,
      "Ġonly": 691,
      "nder": 692,
      "Ġen": 693,
      "ond": 694,
      "Ġro": 695,
      "OU": 696,
      "Ġse": 697,
      "ree": 698,
      "Ġsc": 699,
      "Okay": 700,
      "Ġco": 701,
      "Ġhappen": 702,
      "Ġbr": 703,
      "ite": 704,
      "eep": 705,
      "All": 706,
      "Ġbet": 707,
      "Ġdoing": 708,
      "ady": 709,
      "00": 710,
      "self": 711,
      "ING": 712,
      "pl": 713,
      "ass": 714,
      "riend": 715,
      "ue": 716,
      "Ġagain": 717,
      "eel": 718,
      "Ġmuch": 719,
      "My": 720,
      "ought": 721,
      "ting": 722,
      "ough": 723,
      "age": 724,
      "Ġeven": 725,
      "ning": 726,
      "ĠY": 727,
      "Thank": 728,
      "ish": 729,
      "ment": 730,
      "irst": 731,
      "--": 732,
      "Ġwhere": 733,
      "ire": 734,
      "Now": 735,
      "Ġaf": 736,
      "AN": 737,
      "ather": 738,
      "Ġhelp": 739,
      "Ġkill": 740,
      "Ġother": 741,
      "au": 742,
      "Ġyear": 743,
      "ny": 744,
      "Ġfind": 745,
      "Ġwhy": 746,
      "Ġtwo": 747,
      ".\"": 748,
      "Ġunder": 749,
      "per": 750,
      "Ġinto": 751,
      "ĠWhat": 752,
      "Ġfeel": 753,
      "ER": 754,
      "Ġun": 755,
      "ty": 756,
      "Ġar": 757,
      "Is": 758,
      "Ġwr": 759,
      "ret": 760,
      "ves": 761,
      "get": 762,
      "oney": 763,
      "ord": 764,
      "Ġpr": 765,
      "round": 766,
      "Ġtalk": 767,
      "St": 768,
      "Ġim": 769,
      "fore": 770,
      "ne": 771,
      "wn": 772,
      "body": 773,
      "ĠâĻª": 774,
      "ade": 775,
      "urn": 776,
      "Not": 777,
      "Ġgive": 778,
      "Ġlife": 779,
      "row": 780,
      "Who": 781,
      "Ġbecause": 782,
      "Ġstill": 783,
      "ull": 784,
      "Look": 785,
      "ave": 786,
      "ob": 787,
      "Just": 788,
      "Ġsorry": 789,
      "Are": 790,
      "Ġlea": 791,
      "Ġtheir": 792,
      "Ġnight": 793,
      "Ġanything": 794,
      "Ġlong": 795,
      "irl": 796,
      "aybe": 797,
      "Ġwell": 798,
      "Ġnew": 799,
      "Ġfriend": 800,
      "ft": 801,
      "ach": 802,
      "ang": 803,
      "Ġfirst": 804,
      "Ġhome": 805,
      "Ġokay": 806,
      "iz": 807,
      "Ġtry": 808,
      "ich": 809,
      "Ġthought": 810,
      "Ġsure": 811,
      "Ġbel": 812,
      "ise": 813,
      "day": 814,
      "Ġthan": 815,
      "ool": 816,
      "Ġmust": 817,
      "ĠNo": 818,
      "Where": 819,
      "Ġcar": 820,
      "Ġaway": 821,
      "ress": 822,
      "we": 823,
      "Ġthese": 824,
      "ng": 825,
      "Ġbefore": 826,
      "har": 827,
      "ans": 828,
      "Ġwon": 829,
      "RE": 830,
      "AT": 831,
      "ĠMr": 832,
      "ater": 833,
      "In": 834,
      "Ġpo": 835,
      "Ġhand": 836,
      "pt": 837,
      "ways": 838,
      "Ġchan": 839,
      "Ġpart": 840,
      "ious": 841,
      "Ġput": 842,
      "og": 843,
      "Ġafter": 844,
      "Ġgirl": 845,
      "Ġwh": 846,
      "Ġcare": 847,
      "Ġask": 848,
      "Ġ'": 849,
      "old": 850,
      "Ġac": 851,
      "Ġwait": 852,
      "ence": 853,
      "Ġrem": 854,
      "Ġtold": 855,
      "able": 856,
      "ouse": 857,
      "ia": 858,
      "Ġact": 859,
      "Ġsec": 860,
      "Ġlast": 861,
      "ĠGod": 862,
      "Ġyears": 863,
      "Ġthings": 864,
      "Ġstart": 865,
      "Ġkeep": 866,
      "Ġgreat": 867,
      "Ġcour": 868,
      "ary": 869,
      "Ġfl": 870,
      "ON": 871,
      "Ġbetter": 872,
      "ance": 873,
      "ĠHe": 874,
      "Ġdr": 875,
      "Ġkid": 876,
      "ip": 877,
      "ieve": 878,
      "Ġaround": 879,
      "Ġdis": 880,
      "hed": 881,
      "Ġalways": 882,
      "ark": 883,
      "Ġsm": 884,
      "Ġshow": 885,
      "les": 886,
      "Ġad": 887,
      "ory": 888,
      "ful": 889,
      "Ġcou": 890,
      "Ġche": 891,
      "Good": 892,
      "ily": 893,
      "Get": 894,
      "ons": 895,
      "Ġmoney": 896,
      "Ġmin": 897,
      "Ġbu": 898,
      "ĠSt": 899,
      "Ġ2": 900,
      "Ġthose": 901,
      "ried": 902,
      "Ġkind": 903,
      "oss": 904,
      "Ġplay": 905,
      "Ġplease": 906,
      "Ġlot": 907,
      "Ġname": 908,
      "Ġbig": 909,
      "Your": 910,
      "Ġplace": 911,
      "Ġcont": 912,
      "LL": 913,
      "here": 914,
      "Go": 915,
      "ĠV": 916,
      "int": 917,
      "Ġboy": 918,
      "Ġsir": 919,
      "Ġdoesn": 920,
      "Ġnothing": 921,
      "Ġold": 922,
      "aking": 923,
      "av": 924,
      "ial": 925,
      "Did": 926,
      "Ġreal": 927,
      "Ġmade": 928,
      "isten": 929,
      "When": 930,
      "up": 931,
      "igh": 932,
      "llo": 933,
      "stand": 934,
      "ign": 935,
      "Ġever": 936,
      "ict": 937,
      "ĠU": 938,
      "Then": 939,
      "ĠIt": 940,
      "ike": 941,
      "Ġte": 942,
      "orm": 943,
      "ub": 944,
      "ail": 945,
      "ath": 946,
      "ever": 947,
      "ute": 948,
      "ĠTHE": 949,
      "Ġbelieve": 950,
      "xt": 951,
      "atch": 952,
      "rough": 953,
      "Ġres": 954,
      "ved": 955,
      "Ġeverything": 956,
      "ions": 957,
      "Can": 958,
      "Ġper": 959,
      "ren": 960,
      "ĠYeah": 961,
      "Ġdone": 962,
      "Ġleave": 963,
      "Ġown": 964,
      "Ġguys": 965,
      "pen": 966,
      "Ġhar": 967,
      "ye": 968,
      "Ġid": 969,
      "Ġel": 970,
      "Ġcr": 971,
      "Ġhear": 972,
      "Ġbeing": 973,
      "ps": 974,
      "Ġstay": 975,
      "Ġbad": 976,
      "Ġwanted": 977,
      "ian": 978,
      "Ġwom": 979,
      "Ġbit": 980,
      "Ġthrough": 981,
      "Ġunderstand": 982,
      "ually": 983,
      "ran": 984,
      "port": 985,
      "Ġhead": 986,
      "Ġhouse": 987,
      "Ġleft": 988,
      "aw": 989,
      "man": 990,
      "Ġwrong": 991,
      "Ġsha": 992,
      "ult": 993,
      "ĠOh": 994,
      "ĠCh": 995,
      "ated": 996,
      "Ġworld": 997,
      "Ġhappened": 998,
      "ember": 999,
      "ĠYOU": 1000,
      "Ġfam": 1001,
      "Ġcame": 1002,
      "Ġgr": 1003,
      "Ġmight": 1004,
      "Ġcoming": 1005,
      "Ġapp": 1006,
      "Ġcourse": 1007,
      "Please": 1008,
      "Ġmar": 1009,
      "pect": 1010,
      "Ġstop": 1011,
      "OR": 1012,
      "aught": 1013,
      "Ġfather": 1014,
      "erson": 1015,
      "AR": 1016,
      "so": 1017,
      "mer": 1018,
      "uh": 1019,
      "ĠYes": 1020,
      "Ġrun": 1021,
      "Ġmeet": 1022,
      "Ġ[": 1023,
      "Ġmom": 1024,
      "Ġser": 1025,
      "For": 1026,
      "atter": 1027,
      "ms": 1028,
      "Ġisn": 1029,
      "ife": 1030,
      "oh": 1031,
      "ix": 1032,
      "Ġbus": 1033,
      "side": 1034,
      "Ġelse": 1035,
      "Ġfound": 1036,
      "ek": 1037,
      "Ġph": 1038,
      "Ġ]": 1039,
      "Ġrec": 1040,
      "Here": 1041,
      "ling": 1042,
      "Ġenough": 1043,
      "ug": 1044,
      "ince": 1045,
      "oll": 1046,
      "Ġsho": 1047,
      "oth": 1048,
      "Ġtalking": 1049,
      "Ġchi": 1050,
      "ors": 1051,
      "ream": 1052,
      "Ġdead": 1053,
      "Ġend": 1054,
      "my": 1055,
      "tain": 1056,
      "Ġtra": 1057,
      "Ġch": 1058,
      "Ġass": 1059,
      "Ġsupp": 1060,
      "iv": 1061,
      "Ġsomeone": 1062,
      "aby": 1063,
      "Ġmother": 1064,
      "ner": 1065,
      "imes": 1066,
      "Ġfun": 1067,
      "Sh": 1068,
      "Ġanother": 1069,
      "ock": 1070,
      "Ġdec": 1071,
      "ating": 1072,
      "Ġcomp": 1073,
      "ES": 1074,
      "hes": 1075,
      "Ġcle": 1076,
      "ĠThe": 1077,
      "Ġson": 1078,
      "rest": 1079,
      "oc": 1080,
      "ible": 1081,
      "Ġgetting": 1082,
      "Ġsame": 1083,
      "Ġsur": 1084,
      "ecause": 1085,
      "ĠWe": 1086,
      "Ġfin": 1087,
      "ost": 1088,
      "Ġmind": 1089,
      "ah": 1090,
      "akes": 1091,
      "Ġra": 1092,
      "Ġmon": 1093,
      "Ġatt": 1094,
      "Ġlooking": 1095,
      "ied": 1096,
      "Ġsl": 1097,
      "Ġmiss": 1098,
      "Ġhard": 1099,
      "gether": 1100,
      "Ġperson": 1101,
      "IS": 1102,
      "mm": 1103,
      "Ġthree": 1104,
      "ta": 1105,
      "Ġjob": 1106,
      "Uh": 1107,
      "Ġwent": 1108,
      "Ġyeah": 1109,
      "Ġturn": 1110,
      "Ġdif": 1111,
      "Ġinv": 1112,
      "Ġmor": 1113,
      "Ġtoday": 1114,
      "Ġchild": 1115,
      "ations": 1116,
      "Maybe": 1117,
      "air": 1118,
      "Ġpret": 1119,
      "Ġpre": 1120,
      "Ġfine": 1121,
      "Ġmay": 1122,
      "Ġnice": 1123,
      "EN": 1124,
      "ple": 1125,
      "Ġuh": 1126,
      "Ġplan": 1127,
      "Every": 1128,
      "To": 1129,
      "Ġwasn": 1130,
      "ĠAnd": 1131,
      "Ġsw": 1132,
      "Ġwhich": 1133,
      "Ġbre": 1134,
      "Ġmany": 1135,
      "Ġtrying": 1136,
      "Ġyourself": 1137,
      "Ġwar": 1138,
      "ready": 1139,
      "Ġroom": 1140,
      "Ġtogether": 1141,
      "Ġbest": 1142,
      "Ġsaw": 1143,
      "IT": 1144,
      "ĠTH": 1145,
      "ope": 1146,
      "Ġproble": 1147,
      "leep": 1148,
      "der": 1149,
      "ings": 1150,
      "Ġpol": 1151,
      "ical": 1152,
      "Ġdes": 1153,
      "ont": 1154,
      "Re": 1155,
      "Ġthank": 1156,
      "Ġyes": 1157,
      "Ġhell": 1158,
      "Ġhur": 1159,
      "As": 1160,
      "Hello": 1161,
      "anna": 1162,
      "uff": 1163,
      "Ġacc": 1164,
      "Ġ-": 1165,
      "Ġseen": 1166,
      "Ġweek": 1167,
      "hile": 1168,
      "ove": 1169,
      "Ġbo": 1170,
      "alk": 1171,
      "Ġalready": 1172,
      "ĠTO": 1173,
      "Ġnext": 1174,
      "ars": 1175,
      "On": 1176,
      "Ġremember": 1177,
      "Because": 1178,
      "Ġfamily": 1179,
      "Ġlive": 1180,
      "Ġmatter": 1181,
      "orrow": 1182,
      "ister": 1183,
      "Ġcra": 1184,
      "ucking": 1185,
      "Right": 1186,
      "pe": 1187,
      "Ġstr": 1188,
      "Ġbaby": 1189,
      "Ġmost": 1190,
      "Ġbrother": 1191,
      "Ġi": 1192,
      "Ġhour": 1193,
      "az": 1194,
      "iness": 1195,
      "Ġheard": 1196,
      "ss": 1197,
      "Ġidea": 1198,
      "Ġ3": 1199,
      "Ex": 1200,
      "dy": 1201,
      "Ġcha": 1202,
      "Ġwouldn": 1203,
      "Ġknew": 1204,
      "ness": 1205,
      "Mr": 1206,
      "Ġgl": 1207,
      "ident": 1208,
      "Ġuse": 1209,
      "Ġword": 1210,
      "Ġmen": 1211,
      "ower": 1212,
      "Ġopen": 1213,
      "Ġwithout": 1214,
      "Ġmorning": 1215,
      "Ġwoman": 1216,
      "ery": 1217,
      "Ġused": 1218,
      "Wait": 1219,
      "Ġcalled": 1220,
      "ĠThat": 1221,
      "ott": 1222,
      "Ġwhole": 1223,
      "anc": 1224,
      "One": 1225,
      "chool": 1226,
      "ile": 1227,
      "Ġcomm": 1228,
      "Ġheart": 1229,
      "AS": 1230,
      "Ġmove": 1231,
      "Ġsecond": 1232,
      "ason": 1233,
      "Ġtook": 1234,
      "OW": 1235,
      "Ġfriends": 1236,
      "aut": 1237,
      "amn": 1238,
      "ition": 1239,
      "ung": 1240,
      "the": 1241,
      "osed": 1242,
      "ient": 1243,
      "Ġpay": 1244,
      "gg": 1245,
      "less": 1246,
      "ird": 1247,
      "Ġyet": 1248,
      "rent": 1249,
      "Ġwife": 1250,
      "ctor": 1251,
      "Ġpretty": 1252,
      "ens": 1253,
      "Ġsaying": 1254,
      "Ġquest": 1255,
      "Ġset": 1256,
      "pped": 1257,
      "Ġdays": 1258,
      "Ġmyself": 1259,
      "ank": 1260,
      "Ġrel": 1261,
      "Ġrest": 1262,
      "Ġbring": 1263,
      "Ġfuck": 1264,
      "ins": 1265,
      "Ġdri": 1266,
      "onight": 1267,
      "Ġfr": 1268,
      "Ġalso": 1269,
      "ier": 1270,
      "Al": 1271,
      "ib": 1272,
      "Ġdiffe": 1273,
      "Ġago": 1274,
      "Ġem": 1275,
      "Ġlisten": 1276,
      "Ġmaybe": 1277,
      "ax": 1278,
      "Ġsuch": 1279,
      "Ġhaven": 1280,
      "ild": 1281,
      "Ġguess": 1282,
      "ash": 1283,
      "ably": 1284,
      "Ġcount": 1285,
      "Ġwanna": 1286,
      "ts": 1287,
      "uth": 1288,
      "Ġalone": 1289,
      "eak": 1290,
      "GH": 1291,
      "Ġready": 1292,
      "zy": 1293,
      "Ġdrink": 1294,
      "Ġproblem": 1295,
      "ey": 1296,
      "Ġgone": 1297,
      "OM": 1298,
      "ntil": 1299,
      "ense": 1300,
      "Have": 1301,
      "where": 1302,
      "Take": 1303,
      "Ġgi": 1304,
      "Ġsit": 1305,
      "Ġfar": 1306,
      "Any": 1307,
      "Ġfucking": 1308,
      "Ġschool": 1309,
      "Ġkilled": 1310,
      "orn": 1311,
      "aughter": 1312,
      "Ġsleep": 1313,
      "Ġmet": 1314,
      "augh": 1315,
      "Ġface": 1316,
      "Ġfew": 1317,
      "Some": 1318,
      "Ġent": 1319,
      "Ġfight": 1320,
      "Ġdie": 1321,
      "ward": 1322,
      "ĠTh": 1323,
      "LE": 1324,
      "Ġ(": 1325,
      "Ġhat": 1326,
      "Ġworry": 1327,
      "OT": 1328,
      "Thanks": 1329,
      "Ġwhile": 1330,
      "cuse": 1331,
      "Ġstand": 1332,
      "Ġdad": 1333,
      "Ġshit": 1334,
      "Ġgotta": 1335,
      "Sorry": 1336,
      "Ġsoon": 1337,
      "Ġdeal": 1338,
      "Ġtom": 1339,
      "Ġhold": 1340,
      "ying": 1341,
      "Ġlost": 1342,
      "Ġev": 1343,
      "Be": 1344,
      "Ġactually": 1345,
      "med": 1346,
      "Ġ...": 1347,
      "Ġonce": 1348,
      "See": 1349,
      "vel": 1350,
      "Ġwants": 1351,
      "Ġdoor": 1352,
      "ount": 1353,
      "Ġpass": 1354,
      "Stop": 1355,
      "Ġhope": 1356,
      "An": 1357,
      "Â´": 1358,
      "Ah": 1359,
      "onder": 1360,
      "Ġeat": 1361,
      "Ġbusiness": 1362,
      "Ġhappy": 1363,
      "Ġeas": 1364,
      "Ġcouldn": 1365,
      "Ġbeaut": 1366,
      "Ġcase": 1367,
      "Of": 1368,
      "Ġtonight": 1369,
      "Or": 1370,
      "Ġlate": 1371,
      "Ġpoint": 1372,
      "bably": 1373,
      "Ġanyone": 1374,
      "yes": 1375,
      "Ġchar": 1376,
      "ize": 1377,
      "Ġ?": 1378,
      "rew": 1379,
      "ED": 1380,
      "Ġprom": 1381,
      "Ġmus": 1382,
      "Hi": 1383,
      "Ġmonth": 1384,
      "app": 1385,
      "OK": 1386,
      "Ġsays": 1387,
      "Ġter": 1388,
      "att": 1389,
      "you": 1390,
      "Ġboth": 1391,
      "Ġcompl": 1392,
      "cept": 1393,
      "Tell": 1394,
      "Ġsk": 1395,
      "ĠBr": 1396,
      "pr": 1397,
      "form": 1398,
      "io": 1399,
      "Ġcho": 1400,
      "als": 1401,
      "ither": 1402,
      "Ġhum": 1403,
      "ired": 1404,
      "iful": 1405,
      "iet": 1406,
      "Ġphone": 1407,
      "At": 1408,
      "weet": 1409,
      "Ġtomorrow": 1410,
      "rist": 1411,
      "Ġbreak": 1412,
      "Ġsince": 1413,
      "Ġjo": 1414,
      "land": 1415,
      "Ġstuff": 1416,
      "With": 1417,
      "Ġeach": 1418,
      "Like": 1419,
      "ET": 1420,
      "Ġuntil": 1421,
      "ork": 1422,
      "ared": 1423,
      "Ġtri": 1424,
      "ph": 1425,
      "Ġthinking": 1426,
      "Ġsign": 1427,
      "aj": 1428,
      "Ġret": 1429,
      "vers": 1430,
      "ĠDo": 1431,
      "ohn": 1432,
      "utes": 1433,
      "Ġtrue": 1434,
      "aster": 1435,
      "ered": 1436,
      "lic": 1437,
      "AY": 1438,
      "ollow": 1439,
      "actly": 1440,
      "Ġread": 1441,
      "Ġpres": 1442,
      "Ġhaving": 1443,
      "Ġpolice": 1444,
      "cess": 1445,
      "sw": 1446,
      "Ġwater": 1447,
      "ison": 1448,
      "IC": 1449,
      "Ġnum": 1450,
      "FF": 1451,
      "Wh": 1452,
      "Ġblood": 1453,
      "Ġminute": 1454,
      "enc": 1455,
      "Ġwalk": 1456,
      "Ġdeath": 1457,
      "Ġhands": 1458,
      "Ġinc": 1459,
      "Ġworking": 1460,
      "ates": 1461,
      "erest": 1462,
      "Ġob": 1463,
      "Ġsound": 1464,
      "its": 1465,
      "Ġhot": 1466,
      "ged": 1467,
      "Ġcheck": 1468,
      "Ġgave": 1469,
      "Ġyoung": 1470,
      "Ġmess": 1471,
      "Ġbeg": 1472,
      "ĠHow": 1473,
      "ump": 1474,
      "Ġlight": 1475,
      "Ġposs": 1476,
      "Ġlater": 1477,
      "Ġwonder": 1478,
      "VE": 1479,
      "Ġimp": 1480,
      "fect": 1481,
      "ding": 1482,
      "Ġdifferent": 1483,
      "Ġeyes": 1484,
      "Ġear": 1485,
      "hen": 1486,
      "Ġ5": 1487,
      "sh": 1488,
      "und": 1489,
      "ual": 1490,
      "Ġminutes": 1491,
      "led": 1492,
      "arent": 1493,
      "Ġknows": 1494,
      "Ġexpl": 1495,
      "Ġmoment": 1496,
      "Ġcrazy": 1497,
      "ete": 1498,
      "Ġinter": 1499,
      "Ġsing": 1500,
      "Ġins": 1501,
      "Ġchange": 1502,
      "000": 1503,
      "Ġeveryone": 1504,
      "uct": 1505,
      "ude": 1506,
      "raid": 1507,
      "Ġfe": 1508,
      "EA": 1509,
      "Give": 1510,
      "ST": 1511,
      "ets": 1512,
      "Ġfact": 1513,
      "Ġluck": 1514,
      "Ġbody": 1515,
      "Ġbro": 1516,
      "Ġgun": 1517,
      "hip": 1518,
      "me": 1519,
      "Ġconf": 1520,
      "atc": 1521,
      "more": 1522,
      "Ġmeans": 1523,
      "come": 1524,
      "Ġkids": 1525,
      "Ġap": 1526,
      "Ġ4": 1527,
      "ross": 1528,
      "Ġprobably": 1529,
      "ger": 1530,
      "ned": 1531,
      "Ġhit": 1532,
      "band": 1533,
      "Ġimport": 1534,
      "ĠMar": 1535,
      "Ġhuh": 1536,
      "Ġlooks": 1537,
      "Â¶": 1538,
      "ale": 1539,
      "Ġbeautiful": 1540,
      "Ġmur": 1541,
      "Ġdream": 1542,
      "head": 1543,
      "Listen": 1544,
      "Ġhon": 1545,
      "ĠHey": 1546,
      "Ġspec": 1547,
      "Ġtaking": 1548,
      "ention": 1549,
      "Ġdef": 1550,
      "Ġside": 1551,
      "to": 1552,
      "co": 1553,
      "Ġhurt": 1554,
      "te": 1555,
      "Ġasked": 1556,
      "Ġaw": 1557,
      "Ġchance": 1558,
      "Ġtimes": 1559,
      "Ġbook": 1560,
      "Ġafraid": 1561,
      "Ġpower": 1562,
      "Ġhigh": 1563,
      "any": 1564,
      "HAT": 1565,
      "Ġdaughter": 1566,
      "Ġinterest": 1567,
      "ĠIs": 1568,
      "nc": 1569,
      "usband": 1570,
      "ĠAN": 1571,
      "Ġpick": 1572,
      "Ġshot": 1573,
      "Ġbed": 1574,
      "Ġfire": 1575,
      "ĠSo": 1576,
      "Ġreason": 1577,
      "Ġinside": 1578,
      "Ġcut": 1579,
      "Ġmusic": 1580,
      "ised": 1581,
      "Ġtrou": 1582,
      "Ġsy": 1583,
      "Ġmakes": 1584,
      "Ġfree": 1585,
      "Ġmaking": 1586,
      "Ġits": 1587,
      "ina": 1588,
      "Ġcons": 1589,
      "ik": 1590,
      "ited": 1591,
      "Ġimportant": 1592,
      "Ġmine": 1593,
      "Ġcomes": 1594,
      "Ġleast": 1595,
      "uss": 1596,
      "unk": 1597,
      "Ġnews": 1598,
      "ents": 1599,
      "Ġstory": 1600,
      "Ġpain": 1601,
      "ĠIN": 1602,
      "ject": 1603,
      "ĠThank": 1604,
      "Ġforg": 1605,
      "iously": 1606,
      "eal": 1607,
      "Ġsupposed": 1608,
      "Ġansw": 1609,
      "eg": 1610,
      "men": 1611,
      "Ġagainst": 1612,
      "Ġclose": 1613,
      "UT": 1614,
      "ric": 1615,
      "Ġwin": 1616,
      "Ġfour": 1617,
      "ertain": 1618,
      "olog": 1619,
      "Ġhusband": 1620,
      "unch": 1621,
      "most": 1622,
      "Ġquestion": 1623,
      "Ġsweet": 1624,
      "Ġprot": 1625,
      "Ġcor": 1626,
      "not": 1627,
      "Ġain": 1628,
      "Ġtou": 1629,
      "rop": 1630,
      "Really": 1631,
      "Ġfollow": 1632,
      "Ġwish": 1633,
      "ames": 1634,
      "Ġhours": 1635,
      "ĠIT": 1636,
      "ĠIn": 1637,
      "by": 1638,
      "Ġspeak": 1639,
      "Ġclear": 1640,
      "Ġlaw": 1641,
      "ĠAl": 1642,
      "ĠOkay": 1643,
      "Ġparty": 1644,
      "ĠShe": 1645,
      "Nothing": 1646,
      "Ġwaiting": 1647,
      "vie": 1648,
      "Ġsent": 1649,
      "ener": 1650,
      "aid": 1651,
      "Ġcoll": 1652,
      "Ġstarted": 1653,
      "Ġinst": 1654,
      "Ġ)": 1655,
      "Ġind": 1656,
      "Ġsend": 1657,
      "Ġwatch": 1658,
      "ital": 1659,
      "ween": 1660,
      "Ġsister": 1661,
      "Ġanymore": 1662,
      "Ġfive": 1663,
      "Ġmarried": 1664,
      "amp": 1665,
      "Ġable": 1666,
      "Ġfull": 1667,
      "outh": 1668,
      "hind": 1669,
      "Ġlead": 1670,
      "Will": 1671,
      "Ch": 1672,
      "Ġfa": 1673,
      "ane": 1674,
      "arr": 1675,
      "sel": 1676,
      "oon": 1677,
      "Ġhalf": 1678,
      "Ġleg": 1679,
      "Ġquite": 1680,
      "Ġreg": 1681,
      "rought": 1682,
      "Ġtruth": 1683,
      "Ġlear": 1684,
      "ĠWell": 1685,
      "Ġeasy": 1686,
      "Ġforget": 1687,
      "ience": 1688,
      "Ġ#": 1689,
      "ene": 1690,
      "CK": 1691,
      "Ġteam": 1692,
      "anger": 1693,
      "Ġfore": 1694,
      "Ġair": 1695,
      "lcome": 1696,
      "ĠDad": 1697,
      "meric": 1698,
      "His": 1699,
      "Ġnumber": 1700,
      "Ġgoes": 1701,
      "Ġfall": 1702,
      "Ġstud": 1703,
      "Ġdog": 1704,
      "AND": 1705,
      "Ġtown": 1706,
      "Ġtrust": 1707,
      "Ġdied": 1708,
      "ĠDon": 1709,
      "ĠCl": 1710,
      "Ġexactly": 1711,
      "ush": 1712,
      "ished": 1713,
      "ok": 1714,
      "upid": 1715,
      "aken": 1716,
      "Me": 1717,
      "ĠOK": 1718,
      "ony": 1719,
      "fter": 1720,
      "Ġgets": 1721,
      "Ġfront": 1722,
      "bs": 1723,
      "ues": 1724,
      "Ġbehind": 1725,
      "Ġvis": 1726,
      "Ġdep": 1727,
      "Ġgod": 1728,
      "cer": 1729,
      "CH": 1730,
      "Qu": 1731,
      "Excuse": 1732,
      "Ġgame": 1733,
      "Ġchildren": 1734,
      "ton": 1735,
      "Ġbra": 1736,
      "Ġsim": 1737,
      "oot": 1738,
      "Ġshoot": 1739,
      "ĠChrist": 1740,
      "ering": 1741,
      "den": 1742,
      "Ġbuy": 1743,
      "iec": 1744,
      "Ġbetween": 1745,
      "Ġdisc": 1746,
      "Ġri": 1747,
      "Ġmill": 1748,
      "ĠAll": 1749,
      "Ġstre": 1750,
      "ator": 1751,
      "AM": 1752,
      "Br": 1753,
      "ĠOF": 1754,
      "Ġsex": 1755,
      "Ġbar": 1756,
      "igure": 1757,
      "AL": 1758,
      "Ġbrought": 1759,
      "ĠAn": 1760,
      "rol": 1761,
      "oor": 1762,
      "Ġthough": 1763,
      "Ġext": 1764,
      "Ġsecret": 1765,
      "br": 1766,
      "ĠDr": 1767,
      "God": 1768,
      "ines": 1769,
      "Ġfil": 1770,
      "Ġes": 1771,
      "Ġmed": 1772,
      "son": 1773,
      "Ġsn": 1774,
      "icture": 1775,
      "Ġtrouble": 1776,
      "Ġcap": 1777,
      "Ġcop": 1778,
      "cl": 1779,
      "Ġdet": 1780,
      "Ġtelling": 1781,
      "Ġland": 1782,
      "ĠSh": 1783,
      "Ġpri": 1784,
      "Ġtried": 1785,
      "ĠZ": 1786,
      "ĠAr": 1787,
      "Even": 1788,
      "Ġbuild": 1789,
      "Ġdin": 1790,
      "Ġoffice": 1791,
      "unt": 1792,
      "ole": 1793,
      "arth": 1794,
      "ĠBE": 1795,
      "iate": 1796,
      "li": 1797,
      "Ġmem": 1798,
      "Ġmil": 1799,
      "Ġfell": 1800,
      "ĠON": 1801,
      "Ġmonths": 1802,
      "ote": 1803,
      "ĠBut": 1804,
      "ĠWhy": 1805,
      "Ġexpect": 1806,
      "Ġcouple": 1807,
      "ĠWho": 1808,
      "Ġalive": 1809,
      "inc": 1810,
      "Ġpat": 1811,
      "Ġyours": 1812,
      "Ġ10": 1813,
      "Ġgirls": 1814,
      "ĠSc": 1815,
      "Ġline": 1816,
      "ief": 1817,
      "THE": 1818,
      "Ġbecome": 1819,
      "ined": 1820,
      "Ġdra": 1821,
      "ster": 1822,
      "Ġpicture": 1823,
      "entle": 1824,
      "Ġdist": 1825,
      "ĠJohn": 1826,
      "Ġcountry": 1827,
      "Ġneeds": 1828,
      "ĠRe": 1829,
      "ID": 1830,
      "osp": 1831,
      "ĠAmeric": 1832,
      "Ġaren": 1833,
      "Ġsafe": 1834,
      "Sure": 1835,
      "SE": 1836,
      "Ġdest": 1837,
      "ĠGood": 1838,
      "ats": 1839,
      "Ġorder": 1840,
      "Ġfigure": 1841,
      "Ġpull": 1842,
      "ield": 1843,
      "Ġwomen": 1844,
      "âĢ": 1845,
      "Ġalmost": 1846,
      "Ġfood": 1847,
      "Ġparent": 1848,
      "Ġwind": 1849,
      "gr": 1850,
      "leas": 1851,
      "oke": 1852,
      "Our": 1853,
      "ĠCar": 1854,
      "Ġperfect": 1855,
      "Ġstupid": 1856,
      "Ġwear": 1857,
      "Ġrid": 1858,
      "These": 1859,
      "oe": 1860,
      "Um": 1861,
      "ters": 1862,
      "Ġsort": 1863,
      "Ġ20": 1864,
      "Ġhate": 1865,
      "Ġmad": 1866,
      "Ġseems": 1867,
      "IGH": 1868,
      "Ġadv": 1869,
      "YOU": 1870,
      "Ġrep": 1871,
      "ĠNew": 1872,
      "Ġanswer": 1873,
      "Ġless": 1874,
      "ometimes": 1875,
      "Ġcool": 1876,
      "?\"": 1877,
      "Ġtrans": 1878,
      "Ġstra": 1879,
      "ards": 1880,
      "Ġpast": 1881,
      "ĠME": 1882,
      "Ġreturn": 1883,
      "Ġele": 1884,
      "Would": 1885,
      "itc": 1886,
      "Ġgra": 1887,
      "Ġmist": 1888,
      "Ġmag": 1889,
      "Ġprotect": 1890,
      "Ġplaying": 1891,
      "Ġquick": 1892,
      "Ġgrand": 1893,
      "Ġalong": 1894,
      "Ġsmall": 1895,
      "Ġshall": 1896,
      "Ġsomebody": 1897,
      "Ġeither": 1898,
      "IM": 1899,
      "ex": 1900,
      "Ġdear": 1901,
      "mp": 1902,
      "Does": 1903,
      "Ġtest": 1904,
      "Ġhuman": 1905,
      "ma": 1906,
      "ics": 1907,
      "Ġahead": 1908,
      "Ġfav": 1909,
      "rank": 1910,
      "ract": 1911,
      "Ġhor": 1912,
      "After": 1913,
      "Ġ!": 1914,
      "fort": 1915,
      "Ġ$": 1916,
      "Ġpap": 1917,
      "Ġdoctor": 1918,
      "itting": 1919,
      "Ġum": 1920,
      "Ġblack": 1921,
      "itch": 1922,
      "ĠGr": 1923,
      "Ġlose": 1924,
      "Ġeverybody": 1925,
      "AU": 1926,
      "Ġliving": 1927,
      "Ġsick": 1928,
      "irth": 1929,
      "Ġfeeling": 1930,
      "LD": 1931,
      "kes": 1932,
      "Ġboys": 1933,
      "Ġclean": 1934,
      "Dad": 1935,
      "idence": 1936,
      "Ġoutside": 1937,
      "pping": 1938,
      "ĠWhere": 1939,
      "ney": 1940,
      "ley": 1941,
      "ically": 1942,
      "Ġsave": 1943,
      "Ġtaken": 1944,
      "âĻ«": 1945,
      "Ġfunny": 1946,
      "Ġsub": 1947,
      "range": 1948,
      "Ġcity": 1949,
      "ĠCome": 1950,
      "Ġreport": 1951,
      "ere": 1952,
      "ants": 1953,
      "ead": 1954,
      "Ġspecial": 1955,
      "omm": 1956,
      "Ġattack": 1957,
      "ert": 1958,
      "Ġcry": 1959,
      "ility": 1960,
      "eed": 1961,
      "Ġhang": 1962,
      "Ġwhatever": 1963,
      "Ġexper": 1964,
      "Ġadd": 1965,
      "ĠSp": 1966,
      "Ġrecord": 1967,
      "oul": 1968,
      "Ġhey": 1969,
      "umb": 1970,
      "ef": 1971,
      "ots": 1972,
      "UN": 1973,
      "Ġdou": 1974,
      "Ġhimself": 1975,
      "ĠTHAT": 1976,
      "Ġstrong": 1977,
      "Ġcertain": 1978,
      "Ġpar": 1979,
      "Ġhair": 1980,
      "Ġsix": 1981,
      "Ġpiec": 1982,
      "KE": 1983,
      "Ġparents": 1984,
      "ĠNot": 1985,
      "Ġcomplete": 1986,
      "ev": 1987,
      "Man": 1988,
      "Ġdire": 1989,
      "Ġball": 1990,
      "ler": 1991,
      "alm": 1992,
      "ular": 1993,
      "Wow": 1994,
      "bye": 1995,
      "Ġcannot": 1996,
      "Ġtw": 1997,
      "ighs": 1998,
      "Ġresp": 1999,
      "Ġart": 2000,
      "Ġleaving": 2001,
      "uring": 2002,
      "Ġrunning": 2003,
      "Ġlady": 2004,
      "Ġlaugh": 2005,
      "Ġoffic": 2006,
      "dle": 2007,
      "ELL": 2008,
      "Ġtop": 2009,
      "Ġref": 2010,
      "Ġpossible": 2011,
      "selves": 2012,
      "Ġlives": 2013,
      "ks": 2014,
      "artment": 2015,
      "ĠBl": 2016,
      "Ġdamn": 2017,
      "ama": 2018,
      "Sir": 2019,
      "Ġnear": 2020,
      "elt": 2021,
      "ists": 2022,
      "Ġsell": 2023,
      "ury": 2024,
      "ones": 2025,
      "ĠHA": 2026,
      "Ġinform": 2027,
      "Ġsurpr": 2028,
      "ĠThis": 2029,
      "iting": 2030,
      "ĠMrs": 2031,
      "ept": 2032,
      "duc": 2033,
      "Ġpromise": 2034,
      "Which": 2035,
      "room": 2036,
      "cause": 2037,
      "Ġdinner": 2038,
      "Ġexc": 2039,
      "cle": 2040,
      "Ġcontin": 2041,
      "gy": 2042,
      "Cl": 2043,
      "Mom": 2044,
      "Ġtouch": 2045,
      "Got": 2046,
      "Ġbirth": 2047,
      "Ġclass": 2048,
      "ĠMiss": 2049,
      "RO": 2050,
      "Ġwatc": 2051,
      "Ġmillion": 2052,
      "Ġmid": 2053,
      "Ġvo": 2054,
      "haps": 2055,
      "ospital": 2056,
      "Ġsense": 2057,
      "esus": 2058,
      "ided": 2059,
      "TH": 2060,
      "Very": 2061,
      "fic": 2062,
      "Ġshut": 2063,
      "Ġhappens": 2064,
      "Ġdress": 2065,
      "Ġdanger": 2066,
      "Dr": 2067,
      "II": 2068,
      "VER": 2069,
      "Ġserious": 2070,
      "ALL": 2071,
      "Ġmeeting": 2072,
      "ides": 2073,
      "ĠLet": 2074,
      "eter": 2075,
      "ature": 2076,
      "Ġanyway": 2077,
      "aul": 2078,
      "ision": 2079,
      "Ġlie": 2080,
      "Ġ19": 2081,
      "ized": 2082,
      "Ġscared": 2083,
      "Ġfast": 2084,
      "Ġthanks": 2085,
      "ten": 2086,
      "Ġasking": 2087,
      "Ġimag": 2088,
      "ĠSe": 2089,
      "joy": 2090,
      "ĠDO": 2091,
      "Ġfre": 2092,
      "Ġterri": 2093,
      "Ġship": 2094,
      "ĠAre": 2095,
      "TER": 2096,
      "ai": 2097,
      "Ġ6": 2098,
      "Ġgentle": 2099,
      "eth": 2100,
      "Ġshouldn": 2101,
      "ows": 2102,
      "Ġseem": 2103,
      "Ġcontrol": 2104,
      "Ġkiss": 2105,
      "\".": 2106,
      "Hold": 2107,
      "Ġbull": 2108,
      "Ġcold": 2109,
      "ĠAND": 2110,
      "ĠMy": 2111,
      "erv": 2112,
      "Ġaff": 2113,
      "Ġsold": 2114,
      "Ġexplain": 2115,
      "Ġdrive": 2116,
      "Ġstar": 2117,
      "Ġ--": 2118,
      "Ġwords": 2119,
      "ĠGO": 2120,
      "Keep": 2121,
      "Was": 2122,
      "used": 2123,
      "gan": 2124,
      "bb": 2125,
      "Ġcol": 2126,
      "Two": 2127,
      "ction": 2128,
      "ities": 2129,
      "Ġsong": 2130,
      "Sp": 2131,
      "airs": 2132,
      "aptain": 2133,
      "Ġboss": 2134,
      "Ġkey": 2135,
      "Ġten": 2136,
      "olute": 2137,
      "Ġcompany": 2138,
      "cc": 2139,
      "stem": 2140,
      "arry": 2141,
      "sy": 2142,
      "Ġtreat": 2143,
      "Ġhospital": 2144,
      "Ġbeat": 2145,
      "Ġsus": 2146,
      "Ġpress": 2147,
      "Everything": 2148,
      "ĠYour": 2149,
      "ĠMom": 2150,
      "Ġfool": 2151,
      "Ġru": 2152,
      "From": 2153,
      "Ġeng": 2154,
      "Ġclos": 2155,
      "Ġpos": 2156,
      "ĠThey": 2157,
      "ming": 2158,
      "Ġbag": 2159,
      "Un": 2160,
      "Ġlonger": 2161,
      "Ã©": 2162,
      "Ġthrow": 2163,
      "Ġlock": 2164,
      "Ġroad": 2165,
      "Only": 2166,
      "Che": 2167,
      "ĠST": 2168,
      "ency": 2169,
      "rence": 2170,
      "Ġbitch": 2171,
      "Pe": 2172,
      "Ġtrain": 2173,
      "Ġphot": 2174,
      "ys": 2175,
      "Ġinvest": 2176,
      "uture": 2177,
      "Ġfly": 2178,
      "Ġpub": 2179,
      "amer": 2180,
      "ĠJust": 2181,
      "ze": 2182,
      "Ġbegin": 2183,
      ",\"": 2184,
      "Ġstep": 2185,
      "lo": 2186,
      "ution": 2187,
      "ape": 2188,
      "LY": 2189,
      "ĠIS": 2190,
      "Ġfelt": 2191,
      "Ġoh": 2192,
      "Ġknown": 2193,
      "\"?": 2194,
      "Ġbas": 2195,
      "oose": 2196,
      "ift": 2197,
      "Ġstate": 2198,
      "aur": 2199,
      "Put": 2200,
      "Ġ.": 2201,
      "Ġmurder": 2202,
      "Ġred": 2203,
      "Ġdark": 2204,
      "Ġbreat": 2205,
      "Ġtot": 2206,
      "ries": 2207,
      "Fuck": 2208,
      "sc": 2209,
      "Ġsqu": 2210,
      "hose": 2211,
      "Ġstraight": 2212,
      "Per": 2213,
      "ces": 2214,
      "Ġdisapp": 2215,
      "Ġglad": 2216,
      "illy": 2217,
      "ative": 2218,
      "aces": 2219,
      "ially": 2220,
      "Ġ9": 2221,
      "ific": 2222,
      "Could": 2223,
      "Ġdi": 2224,
      "Ġhoney": 2225,
      "Ġentire": 2226,
      "By": 2227,
      "roy": 2228,
      "azing": 2229,
      "Ġ7": 2230,
      "Ġord": 2231,
      "fess": 2232,
      "Gu": 2233,
      "ges": 2234,
      "inal": 2235,
      "zz": 2236,
      "Ġvict": 2237,
      "adies": 2238,
      "Ġfix": 2239,
      "Ġmark": 2240,
      "lex": 2241,
      "irt": 2242,
      "ging": 2243,
      "Ġesc": 2244,
      "vern": 2245,
      "Ġfoot": 2246,
      "omb": 2247,
      "Ġfault": 2248,
      "Bye": 2249,
      "Ġothers": 2250,
      "Mar": 2251,
      "Ġweird": 2252,
      "Ġcalling": 2253,
      "Ġfuture": 2254,
      "ĠChar": 2255,
      "dd": 2256,
      "Ġgrow": 2257,
      "Ġloc": 2258,
      "Am": 2259,
      "lie": 2260,
      "Ġeye": 2261,
      "Tr": 2262,
      "aven": 2263,
      "ider": 2264,
      "Ġweeks": 2265,
      "erc": 2266,
      "Ġallow": 2267,
      "Ġcatch": 2268,
      "Ġpur": 2269,
      "ĠDan": 2270,
      "Ġwall": 2271,
      "ĠCan": 2272,
      "Ġabs": 2273,
      "rap": 2274,
      "Ġworth": 2275,
      "Ġwed": 2276,
      "Ġsystem": 2277,
      "Ġserv": 2278,
      "reen": 2279,
      "Ġcreat": 2280,
      "Help": 2281,
      "atur": 2282,
      "Mm": 2283,
      "ully": 2284,
      "Ġshort": 2285,
      "Ġprison": 2286,
      "Ġexp": 2287,
      "Ġopp": 2288,
      "nie": 2289,
      "IR": 2290,
      "ĠLord": 2291,
      "Ab": 2292,
      "Ġcent": 2293,
      "ffee": 2294,
      "Ġ8": 2295,
      "Ġchanged": 2296,
      "Ġris": 2297,
      "Ġran": 2298,
      "mit": 2299,
      "Ġring": 2300,
      "Ġanybody": 2301,
      "Ġrock": 2302,
      "eor": 2303,
      "Nice": 2304,
      "ĠCha": 2305,
      "no": 2306,
      "Ġdeep": 2307,
      "Ġfeet": 2308,
      "Ġcond": 2309,
      "IGHT": 2310,
      "Ġsuper": 2311,
      "Ġ..": 2312,
      "fer": 2313,
      "Ġbox": 2314,
      "Her": 2315,
      "Ġfavor": 2316,
      "inite": 2317,
      "ae": 2318,
      "ĠThere": 2319,
      "Ġvoice": 2320,
      "Ġsun": 2321,
      "Ġ*": 2322,
      "olutely": 2323,
      "esty": 2324,
      "Ġsomewhere": 2325,
      "uation": 2326,
      "oof": 2327,
      "Ġdev": 2328,
      "Ġlooked": 2329,
      "Ġdrug": 2330,
      "Something": 2331,
      "Ġsol": 2332,
      "ĠJack": 2333,
      "Ġmeant": 2334,
      "Ġpleas": 2335,
      "key": 2336,
      "Ġworked": 2337,
      "eaking": 2338,
      "urry": 2339,
      "Ġbud": 2340,
      "Ġdate": 2341,
      "Huh": 2342,
      "ĠGo": 2343,
      "ounds": 2344,
      "Ġbott": 2345,
      "Ġturned": 2346,
      "Ġbur": 2347,
      "Ġseeing": 2348,
      "la": 2349,
      "Great": 2350,
      "ĠTo": 2351,
      "Ġrad": 2352,
      "ational": 2353,
      "ments": 2354,
      "Ġones": 2355,
      "sing": 2356,
      "ode": 2357,
      "ech": 2358,
      "Ġhappening": 2359,
      "bo": 2360,
      "arling": 2361,
      "AD": 2362,
      "Ġz": 2363,
      "Sc": 2364,
      "Ġclot": 2365,
      "Ġdem": 2366,
      "Ġking": 2367,
      "eave": 2368,
      "Fine": 2369,
      "een": 2370,
      "Ġfinally": 2371,
      "Say": 2372,
      "Ne": 2373,
      "Ġlearn": 2374,
      "but": 2375,
      "alt": 2376,
      "ĠMan": 2377,
      "Ġarri": 2378,
      "ray": 2379,
      "ru": 2380,
      "enny": 2381,
      "Ġloved": 2382,
      "Ġtre": 2383,
      "Ġmouth": 2384,
      "Ġgener": 2385,
      "Ġdance": 2386,
      "uckles": 2387,
      "Ġtill": 2388,
      "Ġpiece": 2389,
      "Ġty": 2390,
      "Ġground": 2391,
      "Ġrather": 2392,
      "Whoa": 2393,
      "Ġspend": 2394,
      "ANT": 2395,
      "Ġtem": 2396,
      "erry": 2397,
      "ele": 2398,
      "ĠWill": 2399,
      "Ġgiven": 2400,
      ".'": 2401,
      "ana": 2402,
      "Ġwrite": 2403,
      "Ġmoving": 2404,
      "Never": 2405,
      "Isn": 2406,
      "Rem": 2407,
      "rec": 2408,
      "ĠEng": 2409,
      "Ġquiet": 2410,
      "Ġtakes": 2411,
      "ĠHi": 2412,
      "ked": 2413,
      "Ġweren": 2414,
      "rat": 2415,
      "Ġquestions": 2416,
      "ron": 2417,
      "ior": 2418,
      "Ġwhite": 2419,
      "IE": 2420,
      "ousand": 2421,
      "oint": 2422,
      "Ġcur": 2423,
      "ories": 2424,
      "urity": 2425,
      "UR": 2426,
      "Ġsmell": 2427,
      "Ġcook": 2428,
      "Ġworks": 2429,
      "nect": 2430,
      "bers": 2431,
      "terday": 2432,
      "Those": 2433,
      "els": 2434,
      "uk": 2435,
      "People": 2436,
      "EE": 2437,
      "Ġchoice": 2438,
      "Ġpoor": 2439,
      "ages": 2440,
      "Ġevening": 2441,
      "ians": 2442,
      "Pro": 2443,
      "well": 2444,
      "Stay": 2445,
      "Ġang": 2446,
      "Ġrespect": 2447,
      "Ġarrest": 2448,
      "ĠMaj": 2449,
      "Ġeff": 2450,
      "icha": 2451,
      "NOW": 2452,
      "icks": 2453,
      "Cause": 2454,
      "now": 2455,
      "Ġoper": 2456,
      "ĠWh": 2457,
      "Ġenjoy": 2458,
      "...?": 2459,
      "Hmm": 2460,
      "iot": 2461,
      "Ġanim": 2462,
      "Ġer": 2463,
      "ilt": 2464,
      "Ġpresent": 2465,
      "Ġve": 2466,
      "Ġconcer": 2467,
      "Ġhist": 2468,
      "Ġlucky": 2469,
      "Bl": 2470,
      "Ġworried": 2471,
      "OME": 2472,
      "Ġamazing": 2473,
      "ara": 2474,
      "ION": 2475,
      "Ġaccept": 2476,
      "Ġwedding": 2477,
      "ives": 2478,
      "oman": 2479,
      "iff": 2480,
      "CE": 2481,
      "Ġweap": 2482,
      "Ġprep": 2483,
      "lish": 2484,
