{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<|endoftext|>":4,"<mask>":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"§":106,"¨":107,"©":108,"ª":109,"«":110,"¬":111,"®":112,"¯":113,"°":114,"±":115,"²":116,"³":117,"´":118,"µ":119,"¶":120,"·":121,"¸":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"À":130,"Á":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Û":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"Ą":198,"ą":199,"Ć":200,"ć":201,"Ĉ":202,"ĉ":203,"Ċ":204,"ċ":205,"Č":206,"č":207,"Ď":208,"ď":209,"Đ":210,"đ":211,"Ē":212,"ē":213,"Ĕ":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"Ĝ":222,"ĝ":223,"Ğ":224,"ğ":225,"Ġ":226,"ġ":227,"Ģ":228,"ģ":229,"Ĥ":230,"ĥ":231,"Ħ":232,"ħ":233,"Ĩ":234,"ĩ":235,"Ī":236,"ī":237,"Ĭ":238,"ĭ":239,"Į":240,"į":241,"İ":242,"ı":243,"Ĳ":244,"ĳ":245,"Ĵ":246,"ĵ":247,"Ķ":248,"ķ":249,"ĸ":250,"Ĺ":251,"ĺ":252,"Ļ":253,"ļ":254,"Ľ":255,"ľ":256,"Ŀ":257,"ŀ":258,"Ł":259,"ł":260,"Ń":261,"Ġt":262,"he":263,"ou":264,"Ġa":265,"in":266,"re":267,"Ġw":268,"Ġs":269,"ha":270,"on":271,"Ġy":272,"Ġthe":273,"Ġm":274,"Ġyou":275,"Ġb":276,"er":277,"it":278,"ing":279,"ll":280,"Ġd":281,"is":282,"Ġc":283,"an":284,"Ġto":285,"Ġf":286,"Ġg":287,"or":288,"hat":289,"en":290,"Ġl":291,"..":292,"ĠI":293,"'s":294,"es":295,"Ġo":296,"Ġn":297,"nd":298,"Ġp":299,"ve":300,"ow":301,"om":302,"ed":303,"ot":304,"ĠĊ":305,"ar":306,"et":307,"Ġhe":308,"as":309,"at":310,"us":311,"Ġth":312,"ay":313,"Ġof":314,"Ġit":315,"Ġh":316,"Ġha":317,"Ġin":318,"'t":319,"le":320,"Ġbe":321,"gh":322,"Ġthat":323,"Ġme":324,"id":325,"Ġon":326,"Ġand":327,"You":328,"Ġk":329,"Ġis":330,"ic":331,"...":332,"ld":333,"Ġwe":334,"ut":335,"ke":336,"im":337,"Ġe":338,"al":339,"oo":340,"ght":341,"ver":342,"Ġdo":343,"ac":344,"out":345,"ri":346,"Ġfor":347,"Ġre":348,"The":349,"ad":350,"ome":351,"se":352,"Ġst":353,"Ġu":354,"Ġwas":355,"Ġli":356,"Ġkn":357,"ust":358,"am":359,"Ġyour":360,"ill":361,"Ġthis":362,"ir":363,"Ġhave":364,"We":365,"He":366,"Ġmy":367,"'m":368,"ly":369,"Ġnot":370,"Ġgo":371,"ith":372,"Ġan":373,"Ġknow":374,"'re":375,"ee":376,"all":377,"st":378,"ent":379,"ion":380,"ould":381,"What":382,"Ġj":383,"Ġwith":384,"ant":385,"Ġare":386,"ro":387,"ĠS":388,"ea":389,"Ġcan":390,"It":391,"Ġdon":392,"ĠM":393,"her":394,"ho":395,"Ġne":396,"hing":397,"ur":398,"Ġwhat":399,"ec":400,"ĠT":401,"if":402,"ĠA":403,"ter":404,"ĠC":405,"uc":406,"Ġget":407,"ry":408,"Ġab":409,"Ġall":410,"'ll":411,"Ġlike":412,"ake":413,"Ġjust":414,"No":415,"Ġhere":416,"Ġout":417,"pp":418,"one":419,"Ġso":420,"Ġas":421,"Ġup":422,"un":423,"Ġat":424,"ce":425,"ink":426,"And":427,"han":428,"Ġhim":429,"ood":430,"our":431,"right":432,"Ġwant":433,"op":434,"ook":435,"ra":436,"ĠB":437,"Ġabout":438,"ight":439,"ack":440,"Ġdid":441,"il":442,"ore":443,"Ġsh":444,"Ġright":445,"and":446,"ĠD":447,"ĠG":448,"very":449,"ie":450,"ell":451,"Oh":452,"Ġthere":453,"Ġwor":454,"ally":455,"Ġgot":456,"Ġher":457,"ge":458,"Ġthink":459,"ind":460,"eah":461,"Ġr":462,"Ġus":463,"Ġno":464,"ess":465,"hy":466,"ĠH":467,"Ġone":468,"rom":469,"art":470,"ĠW":471,"That":472,"ul":473,"od":474,"Ġsee":475,"'ve":476,"est":477,"ive":478,"end":479,"ain":480,"Ġany":481,"Ġthey":482,"Ġbut":483,"ch":484,"Ġwill":485,"Ġal":486,"Ġwhe":487,"ure":488,"king":489,"ĠL":490,"Ġlo":491,"na":492,"ist":493,"ong":494,"ig":495,"Ġde":496,"ĠP":497,"Yeah":498,"ime":499,"ol":500,"But":501,"um":502,"ab":503,"âĻ":504,"ers":505,"Ġif":506,"Ġshe":507,"Ġsome":508,"os":509,"Ġnow":510,"Ġfrom":511,"Ġsa":512,"ate":513,"ĠR":514,"ast":515,"Ġpl":516,"Ġhis":517,"ven":518,"ĠJ":519,"ame":520,"Ġsay":521,"ice":522,"rou":523,"kay":524,"âĻª":525,"Ġgoing":526,"Ġwho":527,"Well":528,"Ġwould":529,"use":530,"Ġcom":531,"ation":532,"ine":533,"Ġman":534,"Ġback":535,"Th":536,"Ġor":537,"are":538,"Ġtime":539,"ear":540,"ĠF":541,"Ġex":542,"qu":543,"ĠO":544,"Ġthem":545,"Ġcon":546,"Yes":547,"Ġwere":548,"So":549,"Ġlook":550,"way":551,"own":552,"ard":553,"ase":554,"Ġneed":555,"nt":556,"ct":557,"Ġgu":558,"Ġgood":559,"em":560,"Ġsp":561,"Ġhad":562,"el":563,"onna":564,"ick":565,"Ġbeen":566,"Ġcould":567,"omet":568,"They":569,"This":570,"Ġgonna":571,"Ġtoo":572,"ect":573,"ause":574,"other":575,"itt":576,"Ġag":577,"ort":578,"Ġoff":579,"Ġcome":580,"Ġthing":581,"hank":582,"thing":583,"ous":584,"Ġour":585,"Ġpro":586,"fe":587,"Ġv":588,"ace":589,"ĠN":590,"Ġtell":591,"ĠE":592,"res":593,"IN":594,"'d":595,"hi":596,"Ġevery":597,"ck":598,"Ġhas":599,"Ġwhen":600,"Ġtake":601,"ak":602,"She":603,"Hey":604,"omething":605,"ide":606,"ble":607,"ap":608,"Ġway":609,"uck":610,"How":611,"red":612,"Ġint":613,"Whe":614,"Ġdidn":615,"Ġmean":616,"Ġdown":617,"uch":618,"lf":619,"Ġam":620,"Ġby":621,"Ġtr":622,"reat":623,"Ġhapp":624,"Ġhow":625,"Ġtal":626,"There":627,"ag":628,"Ġreally":629,"If":630,"ĠK":631,"ud":632,"Ġmore":633,"ff":634,"Ġsomething":635,"Ġpe":636,"Ġover":637,"Ġle":638,"Ġcl":639,"Ġ\"":640,"Why":641,"Do":642,"Ġcall":643,"ople":644,"Ġshould":645,"Ġmake":646,"Ġlet":647,"th":648,"lease":649,"Ġlove":650,"Ġmo":651,"ber":652,"Come":653,"ep":654,"ittle":655,"oy":656,"ĠYou":657,"ose":658,"orry":659,"ving":660,"ity":661,"Ġday":662,"Ġsu":663,"Ġthen":664,"ait":665,"ound":666,"HE":667,"Let":668,"iss":669,"ther":670,"ies":671,"ody":672,"Ġbec":673,"Don":674,"Ġbl":675,"Ġnever":676,"Ġguy":677,"Ġpeople":678,"Ġlittle":679,"Ġsaid":680,"Ġdoes":681,"lp":682,"Ġqu":683,"wo":684,"Ġ1":685,"Ġwork":686,"act":687,"be":688,"ew":689,"Ġvery":690,"Ġonly":691,"nder":692,"Ġen":693,"ond":694,"Ġro":695,"OU":696,"Ġse":697,"ree":698,"Ġsc":699,"Okay":700,"Ġco":701,"Ġhappen":702,"Ġbr":703,"ite":704,"eep":705,"All":706,"Ġbet":707,"Ġdoing":708,"ady":709,"00":710,"self":711,"ING":712,"pl":713,"ass":714,"riend":715,"ue":716,"Ġagain":717,"eel":718,"Ġmuch":719,"My":720,"ought":721,"ting":722,"ough":723,"age":724,"Ġeven":725,"ning":726,"ĠY":727,"Thank":728,"ish":729,"ment":730,"irst":731,"--":732,"Ġwhere":733,"ire":734,"Now":735,"Ġaf":736,"AN":737,"ather":738,"Ġhelp":739,"Ġkill":740,"Ġother":741,"au":742,"Ġyear":743,"ny":744,"Ġfind":745,"Ġwhy":746,"Ġtwo":747,".\"":748,"Ġunder":749,"per":750,"Ġinto":751,"ĠWhat":752,"Ġfeel":753,"ER":754,"Ġun":755,"ty":756,"Ġar":757,"Is":758,"Ġwr":759,"ret":760,"ves":761,"get":762,"oney":763,"ord":764,"Ġpr":765,"round":766,"Ġtalk":767,"St":768,"Ġim":769,"fore":770,"ne":771,"wn":772,"body":773,"ĠâĻª":774,"ade":775,"urn":776,"Not":777,"Ġgive":778,"Ġlife":779,"row":780,"Who":781,"Ġbecause":782,"Ġstill":783,"ull":784,"Look":785,"ave":786,"ob":787,"Just":788,"Ġsorry":789,"Are":790,"Ġlea":791,"Ġtheir":792,"Ġnight":793,"Ġanything":794,"Ġlong":795,"irl":796,"aybe":797,"Ġwell":798,"Ġnew":799,"Ġfriend":800,"ft":801,"ach":802,"ang":803,"Ġfirst":804,"Ġhome":805,"Ġokay":806,"iz":807,"Ġtry":808,"ich":809,"Ġthought":810,"Ġsure":811,"Ġbel":812,"ise":813,"day":814,"Ġthan":815,"ool":816,"Ġmust":817,"ĠNo":818,"Where":819,"Ġcar":820,"Ġaway":821,"ress":822,"we":823,"Ġthese":824,"ng":825,"Ġbefore":826,"har":827,"ans":828,"Ġwon":829,"RE":830,"AT":831,"ĠMr":832,"ater":833,"In":834,"Ġpo":835,"Ġhand":836,"pt":837,"ways":838,"Ġchan":839,"Ġpart":840,"ious":841,"Ġput":842,"og":843,"Ġafter":844,"Ġgirl":845,"Ġwh":846,"Ġcare":847,"Ġask":848,"Ġ'":849,"old":850,"Ġac":851,"Ġwait":852,"ence":853,"Ġrem":854,"Ġtold":855,"able":856,"ouse":857,"ia":858,"Ġact":859,"Ġsec":860,"Ġlast":861,"ĠGod":862,"Ġyears":863,"Ġthings":864,"Ġstart":865,"Ġkeep":866,"Ġgreat":867,"Ġcour":868,"ary":869,"Ġfl":870,"ON":871,"Ġbetter":872,"ance":873,"ĠHe":874,"Ġdr":875,"Ġkid":876,"ip":877,"ieve":878,"Ġaround":879,"Ġdis":880,"hed":881,"Ġalways":882,"ark":883,"Ġsm":884,"Ġshow":885,"les":886,"Ġad":887,"ory":888,"ful":889,"Ġcou":890,"Ġche":891,"Good":892,"ily":893,"Get":894,"ons":895,"Ġmoney":896,"Ġmin":897,"Ġbu":898,"ĠSt":899,"Ġ2":900,"Ġthose":901,"ried":902,"Ġkind":903,"oss":904,"Ġplay":905,"Ġplease":906,"Ġlot":907,"Ġname":908,"Ġbig":909,"Your":910,"Ġplace":911,"Ġcont":912,"LL":913,"here":914,"Go":915,"ĠV":916,"int":917,"Ġboy":918,"Ġsir":919,"Ġdoesn":920,"Ġnothing":921,"Ġold":922,"aking":923,"av":924,"ial":925,"Did":926,"Ġreal":927,"Ġmade":928,"isten":929,"When":930,"up":931,"igh":932,"llo":933,"stand":934,"ign":935,"Ġever":936,"ict":937,"ĠU":938,"Then":939,"ĠIt":940,"ike":941,"Ġte":942,"orm":943,"ub":944,"ail":945,"ath":946,"ever":947,"ute":948,"ĠTHE":949,"Ġbelieve":950,"xt":951,"atch":952,"rough":953,"Ġres":954,"ved":955,"Ġeverything":956,"ions":957,"Can":958,"Ġper":959,"ren":960,"ĠYeah":961,"Ġdone":962,"Ġleave":963,"Ġown":964,"Ġguys":965,"pen":966,"Ġhar":967,"ye":968,"Ġid":969,"Ġel":970,"Ġcr":971,"Ġhear":972,"Ġbeing":973,"ps":974,"Ġstay":975,"Ġbad":976,"Ġwanted":977,"ian":978,"Ġwom":979,"Ġbit":980,"Ġthrough":981,"Ġunderstand":982,"ually":983,"ran":984,"port":985,"Ġhead":986,"Ġhouse":987,"Ġleft":988,"aw":989,"man":990,"Ġwrong":991,"Ġsha":992,"ult":993,"ĠOh":994,"ĠCh":995,"ated":996,"Ġworld":997,"Ġhappened":998,"ember":999,"ĠYOU":1000,"Ġfam":1001,"Ġcame":1002,"Ġgr":1003,"Ġmight":1004,"Ġcoming":1005,"Ġapp":1006,"Ġcourse":1007,"Please":1008,"Ġmar":1009,"pect":1010,"Ġstop":1011,"OR":1012,"aught":1013,"Ġfather":1014,"erson":1015,"AR":1016,"so":1017,"mer":1018,"uh":1019,"ĠYes":1020,"Ġrun":1021,"Ġmeet":1022,"Ġ[":1023,"Ġmom":1024,"Ġser":1025,"For":1026,"atter":1027,"ms":1028,"Ġisn":1029,"ife":1030,"oh":1031,"ix":1032,"Ġbus":1033,"side":1034,"Ġelse":1035,"Ġfound":1036,"ek":1037,"Ġph":1038,"Ġ]":1039,"Ġrec":1040,"Here":1041,"ling":1042,"Ġenough":1043,"ug":1044,"ince":1045,"oll":1046,"Ġsho":1047,"oth":1048,"Ġtalking":1049,"Ġchi":1050,"ors":1051,"ream":1052,"Ġdead":1053,"Ġend":1054,"my":1055,"tain":1056,"Ġtra":1057,"Ġch":1058,"Ġass":1059,"Ġsupp":1060,"iv":1061,"Ġsomeone":1062,"aby":1063,"Ġmother":1064,"ner":1065,"imes":1066,"Ġfun":1067,"Sh":1068,"Ġanother":1069,"ock":1070,"Ġdec":1071,"ating":1072,"Ġcomp":1073,"ES":1074,"hes":1075,"Ġcle":1076,"ĠThe":1077,"Ġson":1078,"rest":1079,"oc":1080,"ible":1081,"Ġgetting":1082,"Ġsame":1083,"Ġsur":1084,"ecause":1085,"ĠWe":1086,"Ġfin":1087,"ost":1088,"Ġmind":1089,"ah":1090,"akes":1091,"Ġra":1092,"Ġmon":1093,"Ġatt":1094,"Ġlooking":1095,"ied":1096,"Ġsl":1097,"Ġmiss":1098,"Ġhard":1099,"gether":1100,"Ġperson":1101,"IS":1102,"mm":1103,"Ġthree":1104,"ta":1105,"Ġjob":1106,"Uh":1107,"Ġwent":1108,"Ġyeah":1109,"Ġturn":1110,"Ġdif":1111,"Ġinv":1112,"Ġmor":1113,"Ġtoday":1114,"Ġchild":1115,"ations":1116,"Maybe":1117,"air":1118,"Ġpret":1119,"Ġpre":1120,"Ġfine":1121,"Ġmay":1122,"Ġnice":1123,"EN":1124,"ple":1125,"Ġuh":1126,"Ġplan":1127,"Every":1128,"To":1129,"Ġwasn":1130,"ĠAnd":1131,"Ġsw":1132,"Ġwhich":1133,"Ġbre":1134,"Ġmany":1135,"Ġtrying":1136,"Ġyourself":1137,"Ġwar":1138,"ready":1139,"Ġroom":1140,"Ġtogether":1141,"Ġbest":1142,"Ġsaw":1143,"IT":1144,"ĠTH":1145,"ope":1146,"Ġproble":1147,"leep":1148,"der":1149,"ings":1150,"Ġpol":1151,"ical":1152,"Ġdes":1153,"ont":1154,"Re":1155,"Ġthank":1156,"Ġyes":1157,"Ġhell":1158,"Ġhur":1159,"As":1160,"Hello":1161,"anna":1162,"uff":1163,"Ġacc":1164,"Ġ-":1165,"Ġseen":1166,"Ġweek":1167,"hile":1168,"ove":1169,"Ġbo":1170,"alk":1171,"Ġalready":1172,"ĠTO":1173,"Ġnext":1174,"ars":1175,"On":1176,"Ġremember":1177,"Because":1178,"Ġfamily":1179,"Ġlive":1180,"Ġmatter":1181,"orrow":1182,"ister":1183,"Ġcra":1184,"ucking":1185,"Right":1186,"pe":1187,"Ġstr":1188,"Ġbaby":1189,"Ġmost":1190,"Ġbrother":1191,"Ġi":1192,"Ġhour":1193,"az":1194,"iness":1195,"Ġheard":1196,"ss":1197,"Ġidea":1198,"Ġ3":1199,"Ex":1200,"dy":1201,"Ġcha":1202,"Ġwouldn":1203,"Ġknew":1204,"ness":1205,"Mr":1206,"Ġgl":1207,"ident":1208,"Ġuse":1209,"Ġword":1210,"Ġmen":1211,"ower":1212,"Ġopen":1213,"Ġwithout":1214,"Ġmorning":1215,"Ġwoman":1216,"ery":1217,"Ġused":1218,"Wait":1219,"Ġcalled":1220,"ĠThat":1221,"ott":1222,"Ġwhole":1223,"anc":1224,"One":1225,"chool":1226,"ile":1227,"Ġcomm":1228,"Ġheart":1229,"AS":1230,"Ġmove":1231,"Ġsecond":1232,"ason":1233,"Ġtook":1234,"OW":1235,"Ġfriends":1236,"aut":1237,"amn":1238,"ition":1239,"ung":1240,"the":1241,"osed":1242,"ient":1243,"Ġpay":1244,"gg":1245,"less":1246,"ird":1247,"Ġyet":1248,"rent":1249,"Ġwife":1250,"ctor":1251,"Ġpretty":1252,"ens":1253,"Ġsaying":1254,"Ġquest":1255,"Ġset":1256,"pped":1257,"Ġdays":1258,"Ġmyself":1259,"ank":1260,"Ġrel":1261,"Ġrest":1262,"Ġbring":1263,"Ġfuck":1264,"ins":1265,"Ġdri":1266,"onight":1267,"Ġfr":1268,"Ġalso":1269,"ier":1270,"Al":1271,"ib":1272,"Ġdiffe":1273,"Ġago":1274,"Ġem":1275,"Ġlisten":1276,"Ġmaybe":1277,"ax":1278,"Ġsuch":1279,"Ġhaven":1280,"ild":1281,"Ġguess":1282,"ash":1283,"ably":1284,"Ġcount":1285,"Ġwanna":1286,"ts":1287,"uth":1288,"Ġalone":1289,"eak":1290,"GH":1291,"Ġready":1292,"zy":1293,"Ġdrink":1294,"Ġproblem":1295,"ey":1296,"Ġgone":1297,"OM":1298,"ntil":1299,"ense":1300,"Have":1301,"where":1302,"Take":1303,"Ġgi":1304,"Ġsit":1305,"Ġfar":1306,"Any":1307,"Ġfucking":1308,"Ġschool":1309,"Ġkilled":1310,"orn":1311,"aughter":1312,"Ġsleep":1313,"Ġmet":1314,"augh":1315,"Ġface":1316,"Ġfew":1317,"Some":1318,"Ġent":1319,"Ġfight":1320,"Ġdie":1321,"ward":1322,"ĠTh":1323,"LE":1324,"Ġ(":1325,"Ġhat":1326,"Ġworry":1327,"OT":1328,"Thanks":1329,"Ġwhile":1330,"cuse":1331,"Ġstand":1332,"Ġdad":1333,"Ġshit":1334,"Ġgotta":1335,"Sorry":1336,"Ġsoon":1337,"Ġdeal":1338,"Ġtom":1339,"Ġhold":1340,"ying":1341,"Ġlost":1342,"Ġev":1343,"Be":1344,"Ġactually":1345,"med":1346,"Ġ...":1347,"Ġonce":1348,"See":1349,"vel":1350,"Ġwants":1351,"Ġdoor":1352,"ount":1353,"Ġpass":1354,"Stop":1355,"Ġhope":1356,"An":1357,"Â´":1358,"Ah":1359,"onder":1360,"Ġeat":1361,"Ġbusiness":1362,"Ġhappy":1363,"Ġeas":1364,"Ġcouldn":1365,"Ġbeaut":1366,"Ġcase":1367,"Of":1368,"Ġtonight":1369,"Or":1370,"Ġlate":1371,"Ġpoint":1372,"bably":1373,"Ġanyone":1374,"yes":1375,"Ġchar":1376,"ize":1377,"Ġ?":1378,"rew":1379,"ED":1380,"Ġprom":1381,"Ġmus":1382,"Hi":1383,"Ġmonth":1384,"app":1385,"OK":1386,"Ġsays":1387,"Ġter":1388,"att":1389,"you":1390,"Ġboth":1391,"Ġcompl":1392,"cept":1393,"Tell":1394,"Ġsk":1395,"ĠBr":1396,"pr":1397,"form":1398,"io":1399,"Ġcho":1400,"als":1401,"ither":1402,"Ġhum":1403,"ired":1404,"iful":1405,"iet":1406,"Ġphone":1407,"At":1408,"weet":1409,"Ġtomorrow":1410,"rist":1411,"Ġbreak":1412,"Ġsince":1413,"Ġjo":1414,"land":1415,"Ġstuff":1416,"With":1417,"Ġeach":1418,"Like":1419,"ET":1420,"Ġuntil":1421,"ork":1422,"ared":1423,"Ġtri":1424,"ph":1425,"Ġthinking":1426,"Ġsign":1427,"aj":1428,"Ġret":1429,"vers":1430,"ĠDo":1431,"ohn":1432,"utes":1433,"Ġtrue":1434,"aster":1435,"ered":1436,"lic":1437,"AY":1438,"ollow":1439,"actly":1440,"Ġread":1441,"Ġpres":1442,"Ġhaving":1443,"Ġpolice":1444,"cess":1445,"sw":1446,"Ġwater":1447,"ison":1448,"IC":1449,"Ġnum":1450,"FF":1451,"Wh":1452,"Ġblood":1453,"Ġminute":1454,"enc":1455,"Ġwalk":1456,"Ġdeath":1457,"Ġhands":1458,"Ġinc":1459,"Ġworking":1460,"ates":1461,"erest":1462,"Ġob":1463,"Ġsound":1464,"its":1465,"Ġhot":1466,"ged":1467,"Ġcheck":1468,"Ġgave":1469,"Ġyoung":1470,"Ġmess":1471,"Ġbeg":1472,"ĠHow":1473,"ump":1474,"Ġlight":1475,"Ġposs":1476,"Ġlater":1477,"Ġwonder":1478,"VE":1479,"Ġimp":1480,"fect":1481,"ding":1482,"Ġdifferent":1483,"Ġeyes":1484,"Ġear":1485,"hen":1486,"Ġ5":1487,"sh":1488,"und":1489,"ual":1490,"Ġminutes":1491,"led":1492,"arent":1493,"Ġknows":1494,"Ġexpl":1495,"Ġmoment":1496,"Ġcrazy":1497,"ete":1498,"Ġinter":1499,"Ġsing":1500,"Ġins":1501,"Ġchange":1502,"000":1503,"Ġeveryone":1504,"uct":1505,"ude":1506,"raid":1507,"Ġfe":1508,"EA":1509,"Give":1510,"ST":1511,"ets":1512,"Ġfact":1513,"Ġluck":1514,"Ġbody":1515,"Ġbro":1516,"Ġgun":1517,"hip":1518,"me":1519,"Ġconf":1520,"atc":1521,"more":1522,"Ġmeans":1523,"come":1524,"Ġkids":1525,"Ġap":1526,"Ġ4":1527,"ross":1528,"Ġprobably":1529,"ger":1530,"ned":1531,"Ġhit":1532,"band":1533,"Ġimport":1534,"ĠMar":1535,"Ġhuh":1536,"Ġlooks":1537,"Â¶":1538,"ale":1539,"Ġbeautiful":1540,"Ġmur":1541,"Ġdream":1542,"head":1543,"Listen":1544,"Ġhon":1545,"ĠHey":1546,"Ġspec":1547,"Ġtaking":1548,"ention":1549,"Ġdef":1550,"Ġside":1551,"to":1552,"co":1553,"Ġhurt":1554,"te":1555,"Ġasked":1556,"Ġaw":1557,"Ġchance":1558,"Ġtimes":1559,"Ġbook":1560,"Ġafraid":1561,"Ġpower":1562,"Ġhigh":1563,"any":1564,"HAT":1565,"Ġdaughter":1566,"Ġinterest":1567,"ĠIs":1568,"nc":1569,"usband":1570,"ĠAN":1571,"Ġpick":1572,"Ġshot":1573,"Ġbed":1574,"Ġfire":1575,"ĠSo":1576,"Ġreason":1577,"Ġinside":1578,"Ġcut":1579,"Ġmusic":1580,"ised":1581,"Ġtrou":1582,"Ġsy":1583,"Ġmakes":1584,"Ġfree":1585,"Ġmaking":1586,"Ġits":1587,"ina":1588,"Ġcons":1589,"ik":1590,"ited":1591,"Ġimportant":1592,"Ġmine":1593,"Ġcomes":1594,"Ġleast":1595,"uss":1596,"unk":1597,"Ġnews":1598,"ents":1599,"Ġstory":1600,"Ġpain":1601,"ĠIN":1602,"ject":1603,"ĠThank":1604,"Ġforg":1605,"iously":1606,"eal":1607,"Ġsupposed":1608,"Ġansw":1609,"eg":1610,"men":1611,"Ġagainst":1612,"Ġclose":1613,"UT":1614,"ric":1615,"Ġwin":1616,"Ġfour":1617,"ertain":1618,"olog":1619,"Ġhusband":1620,"unch":1621,"most":1622,"Ġquestion":1623,"Ġsweet":1624,"Ġprot":1625,"Ġcor":1626,"not":1627,"Ġain":1628,"Ġtou":1629,"rop":1630,"Really":1631,"Ġfollow":1632,"Ġwish":1633,"ames":1634,"Ġhours":1635,"ĠIT":1636,"ĠIn":1637,"by":1638,"Ġspeak":1639,"Ġclear":1640,"Ġlaw":1641,"ĠAl":1642,"ĠOkay":1643,"Ġparty":1644,"ĠShe":1645,"Nothing":1646,"Ġwaiting":1647,"vie":1648,"Ġsent":1649,"ener":1650,"aid":1651,"Ġcoll":1652,"Ġstarted":1653,"Ġinst":1654,"Ġ)":1655,"Ġind":1656,"Ġsend":1657,"Ġwatch":1658,"ital":1659,"ween":1660,"Ġsister":1661,"Ġanymore":1662,"Ġfive":1663,"Ġmarried":1664,"amp":1665,"Ġable":1666,"Ġfull":1667,"outh":1668,"hind":1669,"Ġlead":1670,"Will":1671,"Ch":1672,"Ġfa":1673,"ane":1674,"arr":1675,"sel":1676,"oon":1677,"Ġhalf":1678,"Ġleg":1679,"Ġquite":1680,"Ġreg":1681,"rought":1682,"Ġtruth":1683,"Ġlear":1684,"ĠWell":1685,"Ġeasy":1686,"Ġforget":1687,"ience":1688,"Ġ#":1689,"ene":1690,"CK":1691,"Ġteam":1692,"anger":1693,"Ġfore":1694,"Ġair":1695,"lcome":1696,"ĠDad":1697,"meric":1698,"His":1699,"Ġnumber":1700,"Ġgoes":1701,"Ġfall":1702,"Ġstud":1703,"Ġdog":1704,"AND":1705,"Ġtown":1706,"Ġtrust":1707,"Ġdied":1708,"ĠDon":1709,"ĠCl":1710,"Ġexactly":1711,"ush":1712,"ished":1713,"ok":1714,"upid":1715,"aken":1716,"Me":1717,"ĠOK":1718,"ony":1719,"fter":1720,"Ġgets":1721,"Ġfront":1722,"bs":1723,"ues":1724,"Ġbehind":1725,"Ġvis":1726,"Ġdep":1727,"Ġgod":1728,"cer":1729,"CH":1730,"Qu":1731,"Excuse":1732,"Ġgame":1733,"Ġchildren":1734,"ton":1735,"Ġbra":1736,"Ġsim":1737,"oot":1738,"Ġshoot":1739,"ĠChrist":1740,"ering":1741,"den":1742,"Ġbuy":1743,"iec":1744,"Ġbetween":1745,"Ġdisc":1746,"Ġri":1747,"Ġmill":1748,"ĠAll":1749,"Ġstre":1750,"ator":1751,"AM":1752,"Br":1753,"ĠOF":1754,"Ġsex":1755,"Ġbar":1756,"igure":1757,"AL":1758,"Ġbrought":1759,"ĠAn":1760,"rol":1761,"oor":1762,"Ġthough":1763,"Ġext":1764,"Ġsecret":1765,"br":1766,"ĠDr":1767,"God":1768,"ines":1769,"Ġfil":1770,"Ġes":1771,"Ġmed":1772,"son":1773,"Ġsn":1774,"icture":1775,"Ġtrouble":1776,"Ġcap":1777,"Ġcop":1778,"cl":1779,"Ġdet":1780,"Ġtelling":1781,"Ġland":1782,"ĠSh":1783,"Ġpri":1784,"Ġtried":1785,"ĠZ":1786,"ĠAr":1787,"Even":1788,"Ġbuild":1789,"Ġdin":1790,"Ġoffice":1791,"unt":1792,"ole":1793,"arth":1794,"ĠBE":1795,"iate":1796,"li":1797,"Ġmem":1798,"Ġmil":1799,"Ġfell":1800,"ĠON":1801,"Ġmonths":1802,"ote":1803,"ĠBut":1804,"ĠWhy":1805,"Ġexpect":1806,"Ġcouple":1807,"ĠWho":1808,"Ġalive":1809,"inc":1810,"Ġpat":1811,"Ġyours":1812,"Ġ10":1813,"Ġgirls":1814,"ĠSc":1815,"Ġline":1816,"ief":1817,"THE":1818,"Ġbecome":1819,"ined":1820,"Ġdra":1821,"ster":1822,"Ġpicture":1823,"entle":1824,"Ġdist":1825,"ĠJohn":1826,"Ġcountry":1827,"Ġneeds":1828,"ĠRe":1829,"ID":1830,"osp":1831,"ĠAmeric":1832,"Ġaren":1833,"Ġsafe":1834,"Sure":1835,"SE":1836,"Ġdest":1837,"ĠGood":1838,"ats":1839,"Ġorder":1840,"Ġfigure":1841,"Ġpull":1842,"ield":1843,"Ġwomen":1844,"âĢ":1845,"Ġalmost":1846,"Ġfood":1847,"Ġparent":1848,"Ġwind":1849,"gr":1850,"leas":1851,"oke":1852,"Our":1853,"ĠCar":1854,"Ġperfect":1855,"Ġstupid":1856,"Ġwear":1857,"Ġrid":1858,"These":1859,"oe":1860,"Um":1861,"ters":1862,"Ġsort":1863,"Ġ20":1864,"Ġhate":1865,"Ġmad":1866,"Ġseems":1867,"IGH":1868,"Ġadv":1869,"YOU":1870,"Ġrep":1871,"ĠNew":1872,"Ġanswer":1873,"Ġless":1874,"ometimes":1875,"Ġcool":1876,"?\"":1877,"Ġtrans":1878,"Ġstra":1879,"ards":1880,"Ġpast":1881,"ĠME":1882,"Ġreturn":1883,"Ġele":1884,"Would":1885,"itc":1886,"Ġgra":1887,"Ġmist":1888,"Ġmag":1889,"Ġprotect":1890,"Ġplaying":1891,"Ġquick":1892,"Ġgrand":1893,"Ġalong":1894,"Ġsmall":1895,"Ġshall":1896,"Ġsomebody":1897,"Ġeither":1898,"IM":1899,"ex":1900,"Ġdear":1901,"mp":1902,"Does":1903,"Ġtest":1904,"Ġhuman":1905,"ma":1906,"ics":1907,"Ġahead":1908,"Ġfav":1909,"rank":1910,"ract":1911,"Ġhor":1912,"After":1913,"Ġ!":1914,"fort":1915,"Ġ$":1916,"Ġpap":1917,"Ġdoctor":1918,"itting":1919,"Ġum":1920,"Ġblack":1921,"itch":1922,"ĠGr":1923,"Ġlose":1924,"Ġeverybody":1925,"AU":1926,"Ġliving":1927,"Ġsick":1928,"irth":1929,"Ġfeeling":1930,"LD":1931,"kes":1932,"Ġboys":1933,"Ġclean":1934,"Dad":1935,"idence":1936,"Ġoutside":1937,"pping":1938,"ĠWhere":1939,"ney":1940,"ley":1941,"ically":1942,"Ġsave":1943,"Ġtaken":1944,"âĻ«":1945,"Ġfunny":1946,"Ġsub":1947,"range":1948,"Ġcity":1949,"ĠCome":1950,"Ġreport":1951,"ere":1952,"ants":1953,"ead":1954,"Ġspecial":1955,"omm":1956,"Ġattack":1957,"ert":1958,"Ġcry":1959,"ility":1960,"eed":1961,"Ġhang":1962,"Ġwhatever":1963,"Ġexper":1964,"Ġadd":1965,"ĠSp":1966,"Ġrecord":1967,"oul":1968,"Ġhey":1969,"umb":1970,"ef":1971,"ots":1972,"UN":1973,"Ġdou":1974,"Ġhimself":1975,"ĠTHAT":1976,"Ġstrong":1977,"Ġcertain":1978,"Ġpar":1979,"Ġhair":1980,"Ġsix":1981,"Ġpiec":1982,"KE":1983,"Ġparents":1984,"ĠNot":1985,"Ġcomplete":1986,"ev":1987,"Man":1988,"Ġdire":1989,"Ġball":1990,"ler":1991,"alm":1992,"ular":1993,"Wow":1994,"bye":1995,"Ġcannot":1996,"Ġtw":1997,"ighs":1998,"Ġresp":1999,"Ġart":2000,"Ġleaving":2001,"uring":2002,"Ġrunning":2003,"Ġlady":2004,"Ġlaugh":2005,"Ġoffic":2006,"dle":2007,"ELL":2008,"Ġtop":2009,"Ġref":2010,"Ġpossible":2011,"selves":2012,"Ġlives":2013,"ks":2014,"artment":2015,"ĠBl":2016,"Ġdamn":2017,"ama":2018,"Sir":2019,"Ġnear":2020,"elt":2021,"ists":2022,"Ġsell":2023,"ury":2024,"ones":2025,"ĠHA":2026,"Ġinform":2027,"Ġsurpr":2028,"ĠThis":2029,"iting":2030,"ĠMrs":2031,"ept":2032,"duc":2033,"Ġpromise":2034,"Which":2035,"room":2036,"cause":2037,"Ġdinner":2038,"Ġexc":2039,"cle":2040,"Ġcontin":2041,"gy":2042,"Cl":2043,"Mom":2044,"Ġtouch":2045,"Got":2046,"Ġbirth":2047,"Ġclass":2048,"ĠMiss":2049,"RO":2050,"Ġwatc":2051,"Ġmillion":2052,"Ġmid":2053,"Ġvo":2054,"haps":2055,"ospital":2056,"Ġsense":2057,"esus":2058,"ided":2059,"TH":2060,"Very":2061,"fic":2062,"Ġshut":2063,"Ġhappens":2064,"Ġdress":2065,"Ġdanger":2066,"Dr":2067,"II":2068,"VER":2069,"Ġserious":2070,"ALL":2071,"Ġmeeting":2072,"ides":2073,"ĠLet":2074,"eter":2075,"ature":2076,"Ġanyway":2077,"aul":2078,"ision":2079,"Ġlie":2080,"Ġ19":2081,"ized":2082,"Ġscared":2083,"Ġfast":2084,"Ġthanks":2085,"ten":2086,"Ġasking":2087,"Ġimag":2088,"ĠSe":2089,"joy":2090,"ĠDO":2091,"Ġfre":2092,"Ġterri":2093,"Ġship":2094,"ĠAre":2095,"TER":2096,"ai":2097,"Ġ6":2098,"Ġgentle":2099,"eth":2100,"Ġshouldn":2101,"ows":2102,"Ġseem":2103,"Ġcontrol":2104,"Ġkiss":2105,"\".":2106,"Hold":2107,"Ġbull":2108,"Ġcold":2109,"ĠAND":2110,"ĠMy":2111,"erv":2112,"Ġaff":2113,"Ġsold":2114,"Ġexplain":2115,"Ġdrive":2116,"Ġstar":2117,"Ġ--":2118,"Ġwords":2119,"ĠGO":2120,"Keep":2121,"Was":2122,"used":2123,"gan":2124,"bb":2125,"Ġcol":2126,"Two":2127,"ction":2128,"ities":2129,"Ġsong":2130,"Sp":2131,"airs":2132,"aptain":2133,"Ġboss":2134,"Ġkey":2135,"Ġten":2136,"olute":2137,"Ġcompany":2138,"cc":2139,"stem":2140,"arry":2141,"sy":2142,"Ġtreat":2143,"Ġhospital":2144,"Ġbeat":2145,"Ġsus":2146,"Ġpress":2147,"Everything":2148,"ĠYour":2149,"ĠMom":2150,"Ġfool":2151,"Ġru":2152,"From":2153,"Ġeng":2154,"Ġclos":2155,"Ġpos":2156,"ĠThey":2157,"ming":2158,"Ġbag":2159,"Un":2160,"Ġlonger":2161,"Ã©":2162,"Ġthrow":2163,"Ġlock":2164,"Ġroad":2165,"Only":2166,"Che":2167,"ĠST":2168,"ency":2169,"rence":2170,"Ġbitch":2171,"Pe":2172,"Ġtrain":2173,"Ġphot":2174,"ys":2175,"Ġinvest":2176,"uture":2177,"Ġfly":2178,"Ġpub":2179,"amer":2180,"ĠJust":2181,"ze":2182,"Ġbegin":2183,",\"":2184,"Ġstep":2185,"lo":2186,"ution":2187,"ape":2188,"LY":2189,"ĠIS":2190,"Ġfelt":2191,"Ġoh":2192,"Ġknown":2193,"\"?":2194,"Ġbas":2195,"oose":2196,"ift":2197,"Ġstate":2198,"aur":2199,"Put":2200,"Ġ.":2201,"Ġmurder":2202,"Ġred":2203,"Ġdark":2204,"Ġbreat":2205,"Ġtot":2206,"ries":2207,"Fuck":2208,"sc":2209,"Ġsqu":2210,"hose":2211,"Ġstraight":2212,"Per":2213,"ces":2214,"Ġdisapp":2215,"Ġglad":2216,"illy":2217,"ative":2218,"aces":2219,"ially":2220,"Ġ9":2221,"ific":2222,"Could":2223,"Ġdi":2224,"Ġhoney":2225,"Ġentire":2226,"By":2227,"roy":2228,"azing":2229,"Ġ7":2230,"Ġord":2231,"fess":2232,"Gu":2233,"ges":2234,"inal":2235,"zz":2236,"Ġvict":2237,"adies":2238,"Ġfix":2239,"Ġmark":2240,"lex":2241,"irt":2242,"ging":2243,"Ġesc":2244,"vern":2245,"Ġfoot":2246,"omb":2247,"Ġfault":2248,"Bye":2249,"Ġothers":2250,"Mar":2251,"Ġweird":2252,"Ġcalling":2253,"Ġfuture":2254,"ĠChar":2255,"dd":2256,"Ġgrow":2257,"Ġloc":2258,"Am":2259,"lie":2260,"Ġeye":2261,"Tr":2262,"aven":2263,"ider":2264,"Ġweeks":2265,"erc":2266,"Ġallow":2267,"Ġcatch":2268,"Ġpur":2269,"ĠDan":2270,"Ġwall":2271,"ĠCan":2272,"Ġabs":2273,"rap":2274,"Ġworth":2275,"Ġwed":2276,"Ġsystem":2277,"Ġserv":2278,"reen":2279,"Ġcreat":2280,"Help":2281,"atur":2282,"Mm":2283,"ully":2284,"Ġshort":2285,"Ġprison":2286,"Ġexp":2287,"Ġopp":2288,"nie":2289,"IR":2290,"ĠLord":2291,"Ab":2292,"Ġcent":2293,"ffee":2294,"Ġ8":2295,"Ġchanged":2296,"Ġris":2297,"Ġran":2298,"mit":2299,"Ġring":2300,"Ġanybody":2301,"Ġrock":2302,"eor":2303,"Nice":2304,"ĠCha":2305,"no":2306,"Ġdeep":2307,"Ġfeet":2308,"Ġcond":2309,"IGHT":2310,"Ġsuper":2311,"Ġ..":2312,"fer":2313,"Ġbox":2314,"Her":2315,"Ġfavor":2316,"inite":2317,"ae":2318,"ĠThere":2319,"Ġvoice":2320,"Ġsun":2321,"Ġ*":2322,"olutely":2323,"esty":2324,"Ġsomewhere":2325,"uation":2326,"oof":2327,"Ġdev":2328,"Ġlooked":2329,"Ġdrug":2330,"Something":2331,"Ġsol":2332,"ĠJack":2333,"Ġmeant":2334,"Ġpleas":2335,"key":2336,"Ġworked":2337,"eaking":2338,"urry":2339,"Ġbud":2340,"Ġdate":2341,"Huh":2342,"ĠGo":2343,"ounds":2344,"Ġbott":2345,"Ġturned":2346,"Ġbur":2347,"Ġseeing":2348,"la":2349,"Great":2350,"ĠTo":2351,"Ġrad":2352,"ational":2353,"ments":2354,"Ġones":2355,"sing":2356,"ode":2357,"ech":2358,"Ġhappening":2359,"bo":2360,"arling":2361,"AD":2362,"Ġz":2363,"Sc":2364,"Ġclot":2365,"Ġdem":2366,"Ġking":2367,"eave":2368,"Fine":2369,"een":2370,"Ġfinally":2371,"Say":2372,"Ne":2373,"Ġlearn":2374,"but":2375,"alt":2376,"ĠMan":2377,"Ġarri":2378,"ray":2379,"ru":2380,"enny":2381,"Ġloved":2382,"Ġtre":2383,"Ġmouth":2384,"Ġgener":2385,"Ġdance":2386,"uckles":2387,"Ġtill":2388,"Ġpiece":2389,"Ġty":2390,"Ġground":2391,"Ġrather":2392,"Whoa":2393,"Ġspend":2394,"ANT":2395,"Ġtem":2396,"erry":2397,"ele":2398,"ĠWill":2399,"Ġgiven":2400,".'":2401,"ana":2402,"Ġwrite":2403,"Ġmoving":2404,"Never":2405,"Isn":2406,"Rem":2407,"rec":2408,"ĠEng":2409,"Ġquiet":2410,"Ġtakes":2411,"ĠHi":2412,"ked":2413,"Ġweren":2414,"rat":2415,"Ġquestions":2416,"ron":2417,"ior":2418,"Ġwhite":2419,"IE":2420,"ousand":2421,"oint":2422,"Ġcur":2423,"ories":2424,"urity":2425,"UR":2426,"Ġsmell":2427,"Ġcook":2428,"Ġworks":2429,"nect":2430,"bers":2431,"terday":2432,"Those":2433,"els":2434,"uk":2435,"People":2436,"EE":2437,"Ġchoice":2438,"Ġpoor":2439,"ages":2440,"Ġevening":2441,"ians":2442,"Pro":2443,"well":2444,"Stay":2445,"Ġang":2446,"Ġrespect":2447,"Ġarrest":2448,"ĠMaj":2449,"Ġeff":2450,"icha":2451,"NOW":2452,"icks":2453,"Cause":2454,"now":2455,"Ġoper":2456,"ĠWh":2457,"Ġenjoy":2458,"...?":2459,"Hmm":2460,"iot":2461,"Ġanim":2462,"Ġer":2463,"ilt":2464,"Ġpresent":2465,"Ġve":2466,"Ġconcer":2467,"Ġhist":2468,"Ġlucky":2469,"Bl":2470,"Ġworried":2471,"OME":2472,"Ġamazing":2473,"ara":2474,"ION":2475,"Ġaccept":2476,"Ġwedding":2477,"ives":2478,"oman":2479,"iff":2480,"CE":2481,"Ġweap":2482,"Ġprep":2483,"lish":2484,"OD":2485,"erve":2486,"Ġwatching":2487,"ills":2488,"Ġearly":2489,"Ġnobody":2490,"bt":2491,"ĠTom":2492,"Ġneeded":2493,"Ġcell":2494,"ĠRo":2495,"Ġgiving":2496,"May":2497,"elf":2498,"Ġfail":2499,"Ġkept":2500,"Damn":2501,"ĠPr":2502,"initely":2503,"Ġdro":2504,"let":2505,"Ġsounds":2506,"Ġcover":2507,"Ġaccident":2508,"that":2509,"Ġcoffee":2510,"ls":2511,"ĠHE":2512,"Ġmarry":2513,"Ġnorm":2514,"Ġsto":2515,"First":2516,"Ġcost":2517,"Ġfear":2518,"Ġhid":2519,"ky":2520,"Ġya":2521,"ĠAd":2522,"ately":2523,"Ġpersonal":2524,"Ġcourt":2525,"ean":2526,"orth":2527,"ken":2528,"undred":2529,"Ġwelcome":2530,"ism":2531,"Ġsuc":2532,"Ġmistake":2533,"Ġfair":2534,"Ġdecided":2535,"UST":2536,"Ġmis":2537,"ichael":2538,"Ġproper":2539,"Ġmovie":2540,"Ġbusy":2541,"Gr":2542,"Ġill":2543,"bert":2544,"Ġmissing":2545,"Tom":2546,"Ġsad":2547,"Ġthousand":2548,"Shut":2549,"Ġpriv":2550,"udden":2551,"unity":2552,"Ġmod":2553,"Ġhung":2554,"Ġbank":2555,"Ġla":2556,"Ġjud":2557,"Ġkidding":2558,"Ġcre":2559,"Act":2560,"ball":2561,"pper":2562,"viously":2563,"Ġbirthday":2564,"ched":2565,"ĠWE":2566,"Ġconv":2567,"oming":2568,"Ġworse":2569,"ured":2570,"fully":2571,"Ġdestroy":2572,"ĠEx":2573,"Ġhonest":2574,"ĠFOR":2575,"Ġclothes":2576,"go":2577,"Ġdoll":2578,"what":2579,"Ġinformation":2580,"ruct":2581,"Ġhop":2582,"Ġrequ":2583,"work":2584,"Ġbuilding":2585,"Ġtired":2586,"Ġcaught":2587,"roup":2588,"aughs":2589,"Shit":2590,"ĠLe":2591,"Leave":2592,"rill":2593,"Ġ15":2594,"ules":2595,"RA":2596,"Ġed":2597,"CT":2598,"Ġmurd":2599,"ILL":2600,"Ġcir":2601,"Ġpack":2602,"ĠTV":2603,"iol":2604,"Ġma":2605,"Ġride":2606,"Ġrelations":2607,"alking":2608,"US":2609,"Ġinvol":2610,"Ġwonderful":2611,"Ġca":2612,"ĠFor":2613,"Ġrespons":2614,"Ġmessage":2615,"avid":2616,"ced":2617,"Ar":2618,"Ġgold":2619,"ĠBe":2620,"ror":2621,"oud":2622,"ov":2623,"Ġbast":2624,"Ġjoin":2625,"Make":2626,"Ġevidence":2627,"Ġcompletely":2628,"Sha":2629,"hmm":2630,"Ġsear":2631,"ĠGet":2632,"Ġvisit":2633,"friend":2634,"ĠFr":2635,"Ġsoul":2636,"amed":2637,"Everyone":2638,"Someone":2639,"Ġsituation":2640,"light":2641,"Ġpatient":2642,"HO":2643,"ĠKing":2644,"Ġstreet":2645,"hel":2646,"iter":2647,"ĠHello":2648,"Ġform":2649,"ĠQ":2650,"Ġgovern":2651,"Ġfinish":2652,"cell":2653,"Ġblow":2654,"Ha":2655,"MAN":2656,"Ġcamer":2657,"Ġcross":2658,"Ġenem":2659,"Ġsometimes":2660,"En":2661,"ĠDid":2662,"ices":2663,"Ġinvestig":2664,"Nobody":2665,"Ġhundred":2666,"ITH":2667,"ĠSam":2668,"Ġtrack":2669,"ĠWAS":2670,"Ġdiv":2671,"Ġtable":2672,"ted":2673,"Ġsingle":2674,"Ġpublic":2675,"Ġswear":2676,"ĠTHIS":2677,"wards":2678,"min":2679,"ĠYork":2680,"sp":2681,"Miss":2682,"ĠHER":2683,"Ġinf":2684,"Ġpeace":2685,"Ġ12":2686,"Ġcareful":2687,"Ġdangerous":2688,"Ġfing":2689,"acy":2690,"enty":2691,"ĠBar":2692,"ni":2693,"Ġage":2694,"Ġdrop":2695,"Ġstrange":2696,"que":2697,"resident":2698,"Ġpop":2699,"Ġdiffic":2700,"Ġburn":2701,"ese":2702,"idge":2703,"lfriend":2704,"irty":2705,"Ġlying":2706,"irlfriend":2707,"Ġsoc":2708,"riage":2709,"attle":2710,"ander":2711,"Ġsurv":2712,"Ġfish":2713,"aged":2714,"Call":2715,"gn":2716,"gu":2717,"Ġmiddle":2718,"Ġvictim":2719,"Ġcamp":2720,"Ġconnect":2721,"Ġpaper":2722,"Pl":2723,"che":2724,"ius":2725,"uts":2726,"Ġcontact":2727,"Ġcarry":2728,"ONE":2729,"Ġuni":2730,"Ġoffer":2731,"Ġhasn":2732,"NA":2733,"Ġborn":2734,"Ġsal":2735,"une":2736,"ective":2737,"Hurry":2738,"Ġbroke":2739,"Ġsum":2740,"ĠFrank":2741,"Ġmot":2742,"Ġ30":2743,"acher":2744,"Ġhistory":2745,"Remember":2746,"ENT":2747,"Ġacross":2748,"how":2749,"Ġstri":2750,"Ġexam":2751,"for":2752,"Ġgentlemen":2753,"Ġyesterday":2754,"vo":2755,"Ġcard":2756,"Ġmention":2757,"set":2758,"read":2759,"AUGH":2760,"ures":2761,"Ġbath":2762,"Ġmach":2763,"Move":2764,"mas":2765,"ional":2766,"Ġapolog":2767,"itness":2768,"urch":2769,"Ġpaid":2770,"OH":2771,"ĠLI":2772,"ume":2773,"ĠInd":2774,"Ġfinished":2775,"Ġhero":2776,"ĠGu":2777,"Ġletter":2778,"Ġslow":2779,"Ġtast":2780,"Actually":2781,"uri":2782,"Ġthinks":2783,"Ġpract":2784,"Should":2785,"atic":2786,"Ġrece":2787,"Ġtalked":2788,"roud":2789,"Didn":2790,"Ġsil":2791,"ires":2792,"Ġsudden":2793,"....":2794,"WE":2795,"rect":2796,"Ġpot":2797,"Ġjump":2798,"Ġanywhere":2799,"iny":2800,"ears":2801,"Ġvill":2802,"Ġcat":2803,"Ġusing":2804,"ĠSha":2805,"ains":2806,"Ġdifficult":2807,"ĠMY":2808,"ĠChe":2809,"omp":2810,"Whatever":2811,"Ġfloor":2812,"Ġhandle":2813,"Ġforever":2814,"ager":2815,"Ġsuppose":2816,"ris":2817,"Ġbrain":2818,"Ġhide":2819,"ĠOf":2820,"Ġroll":2821,"iam":2822,"Ġlist":2823,"ored":2824,"tern":2825,"Ġtick":2826,"Ġsimple":2827,"ili":2828,"ulations":2829,"ighb":2830,"Since":2831,"ĠMc":2832,"Ġstation":2833,"Ġdrunk":2834,"Ġsupport":2835,"Ġsea":2836,"Ġround":2837,"Ok":2838,"Ġduring":2839,"Ġlab":2840,"ission":2841,"Ġbelong":2842,"Welcome":2843,"ĠAm":2844,"icking":2845,"olly":2846,"uge":2847,"Ġarm":2848,"RI":2849,"Ġtotally":2850,"Ġself":2851,"ĠAs":2852,"ucks":2853,"uel":2854,"enn":2855,"Ġdirect":2856,"Ġterrible":2857,"Ġhurry":2858,"Ġwake":2859,"do":2860,"Ġthreat":2861,"itive":2862,"ĠRight":2863,"view":2864,"ĠYOUR":2865,"Ġsaved":2866,"ring":2867,"Ġgirlfriend":2868,"Ġsitting":2869,"tle":2870,"ently":2871,"Ġagree":2872,"Ġappro":2873,"OP":2874,"hol":2875,"eorge":2876,"ching":2877,"noc":2878,"ĠNOT":2879,"ĠPar":2880,"stairs":2881,"Ġtrip":2882,"avy":2883,"ossible":2884,"Ġnormal":2885,"Ġstick":2886,"Ooh":2887,"Ġpost":2888,"Ġbought":2889,"Ġkick":2890,"owers":2891,"ald":2892,"Ġforgot":2893,"Ġspace":2894,"ĠMajesty":2895,"llen":2896,"Car":2897,"ino":2898,"Ġblue":2899,"OULD":2900,"Ġtur":2901,"Ġsecurity":2902,"RY":2903,"Ġsteal":2904,"night":2905,"Ġneighb":2906,"Ġval":2907,"ĠKNOW":2908,"yer":2909,"Ġearth":2910,"ĠÂ¶":2911,"rench":2912,"Ġarea":2913,"Ġglass":2914,"ĠPh":2915,"Ġdarling":2916,"Think":2917,"Ġproblems":2918,"Ġfield":2919,"ĠEd":2920,"Ġcharge":2921,"ongrat":2922,"Ġdefinitely":2923,"ns":2924,"Ġmain":2925,"ĠHAVE":2926,"ulous":2927,"Looks":2928,"Ġbother":2929,"Ġice":2930,"Ġfilm":2931,"Ġsat":2932,"Ġ100":2933,"Ġproud":2934,"time":2935,"Ġcrime":2936,"ogn":2937,"Everybody":2938,"Ġir":2939,"ĠCaptain":2940,"Ġstopped":2941,"!\"":2942,"Ġangry":2943,"inct":2944,"Three":2945,"reet":2946,"Ġsuff":2947,"Ġeight":2948,"Ġdare":2949,"ĠAb":2950,"Ġlunch":2951,"Ġwearing":2952,"astic":2953,"ĠGer":2954,"Ġtor":2955,"Ġlar":2956,"Ġinterested":2957,"Ġsmart":2958,"ination":2959,"ium":2960,"oly":2961,"Ġhorse":2962,"Ġfill":2963,"Ġmissed":2964,"Ġgroup":2965,"Ġsugg":2966,"Ġemp":2967,"About":2968,"Ġhotel":2969,"Ġkilling":2970,"Ġsuggest":2971,"gent":2972,"Ġstore":2973,"just":2974,"Ġinteresting":2975,"Ġcust":2976,"Ġgas":2977,"Ġcalls":2978,"amb":2979,"PP":2980,"noon":2981,"Ġrelationship":2982,"'?":2983,"Ġladies":2984,"uty":2985,"ĠLook":2986,"ounc":2987,"NO":2988,"Ġbase":2989,"Ġtech":2990,"uter":2991,"ĠMe":2992,"Ġchick":2993,"Ġpun":2994,"Ġscream":2995,"Sit":2996,"Ġgen":2997,"Ġimagine":2998,"Ġforce":2999,"Ġbuddy":3000,"Ġemb":3001,"Ġposition":3002,"Ġmagic":3003,"Ġocc":3004,"ĠMin":3005,"ĠIf":3006,"ĠAt":3007,"Ġscene":3008,"Ġhy":3009,"Anyway":3010,"Try":3011,"over":3012,"OUT":3013,"iday":3014,"Ġclub":3015,"of":3016,"Ġpray":3017,"mediate":3018,"gue":3019,"KING":3020,"cent":3021,"ugg":3022,"oday":3023,"ĠEarth":3024,"Ġiss":3025,"oring":3026,"Ġaccount":3027,"ĠThanks":3028,"Ġcirc":3029,"Ġseven":3030,"ĠCol":3031,"ĠAmerican":3032,"ĠPro":3033,"Ġcas":3034,"ĠTr":3035,"ĠPresident":3036,"Ġequ":3037,"Ġlovely":3038,"Ġboat":3039,"lin":3040,"Ġbird":3041,"Ġimmediate":3042,"Ġboyfriend":3043,"Ġest":3044,"hard":3045,"ived":3046,"Ġexcuse":3047,"Ġservice":3048,"Ġidiot":3049,"Open":3050,"Ġseat":3051,"Ġfat":3052,"oun":3053,"reed":3054,"hys":3055,"âĢĵ":3056,"Ġviol":3057,"uro":3058,"Ġinstead":3059,"Ġshare":3060,"Ġscrew":3061,"Ġforward":3062,"aff":3063,"Ġpal":3064,"ancy":3065,"Perhaps":3066,"cri":3067,"Ġgovernment":3068,"Ġextra":3069,"UCK":3070,"Ġmarriage":3071,"Ġapartment":3072,"aim":3073,"Ġseconds":3074,"Ġstanding":3075,"ĠMart":3076,"ĠNE":3077,"Ġplane":3078,"John":3079,"Ġcause":3080,"Ġcalm":3081,"Ġdraw":3082,"Ġsuspect":3083,"Ġspent":3084,"Ġinvolved":3085,"Ġapprec":3086,"Ġbeha":3087,"Ġprop":3088,"ĠComm":3089,"ĠSir":3090,"ĠCon":3091,"ĠOn":3092,"ails":3093,"line":3094,"Ġbomb":3095,"ending":3096,"Over":3097,"Watch":3098,"Ġwitness":3099,"onel":3100,"Ġtea":3101,"Ġdiscuss":3102,"Ġmiles":3103,"Ġwindow":3104,"Ġrecogn":3105,"ĠAmerica":3106,"hood":3107,"Once":3108,"LA":3109,"ĠEl":3110,"Ġrob":3111,"Ġspir":3112,"Ġsuccess":3113,"itten":3114,"ĠMad":3115,"Ġquickly":3116,"ka":3117,"Ġgift":3118,"irm":3119,"Ġmir":3120,"ica":3121,"Ġafternoon":3122,"Ġtele":3123,"Ġbastard":3124,"Ġrich":3125,"Ġsurprise":3126,"ern":3127,"Ġrealize":3128,"Ġdoubt":3129,"elebr":3130,"Ġliked":3131,"ĠWITH":3132,"ffic":3133,"yn":3134,"Jesus":3135,"Ġband":3136,"ĠPaul":3137,"ibility":3138,"mb":3139,"Ġsake":3140,"ption":3141,"LO":3142,"ĠMa":3143,"ĠBen":3144,"ĠUn":3145,"Ġbill":3146,"Ġloves":3147,"Ġdying":3148,"Ġlow":3149,"ecially":3150,"Ġdanc":3151,"verse":3152,"aced":3153,"unting":3154,"Ġdeli":3155,"cha":3156,"uit":3157,"Ġbecame":3158,"Ġalright":3159,"ising":3160,"ien":3161,"Ġpartic":3162,"Ġlikes":3163,"het":3164,"gel":3165,"Ġimpress":3166,"por":3167,"'.":3168,"Ġpen":3169,"Ġjoke":3170,"oop":3171,"ĠJim":3172,"bed":3173,"Ġmaster":3174,"ĠNow":3175,"like":3176,"ĠSH":3177,"ongratulations":3178,"Ġlived":3179,"Ġann":3180,"Ġfighting":3181,"ining":3182,"ĠWHAT":3183,"Ġfeels":3184,"Ġheal":3185,"Ġoften":3186,"Ġbroken":3187,"eve":3188,"ege":3189,"Ġjail":3190,"Ġ50":3191,"ibly":3192,"ĠBob":3193,"Bet":3194,"ĠDON":3195,"Ġclient":3196,"Ġelect":3197,"ral":3198,"ĠJoe":3199,"Ġble":3200,"Ġda":3201,"ified":3202,"Char":3203,"ended":3204,"resh":3205,"Ġlevel":3206,"damn":3207,"aint":3208,"Ser":3209,"Ġbear":3210,"Ġprofess":3211,"gram":3212,"ĠCAN":3213,"ajor":3214,"ĠHere":3215,"Ġfur":3216,"ĠMay":3217,"Ġwrote":3218,"Ġdecision":3219,"Ġlay":3220,"PS":3221,"Ġmoved":3222,"ĠChristmas":3223,"LES":3224,"Ġtree":3225,"Ġpsy":3226,"ĠOr":3227,"gar":3228,"uthor":3229,"yle":3230,"igg":3231,"ĠOne":3232,"Ġhungry":3233,"Ġupset":3234,"Alright":3235,"Ad":3236,"enry":3237,"Ġcomfort":3238,"Ġmachine":3239,"Ġ18":3240,"Ġwalking":3241,"Ġboard":3242,"esides":3243,"Ġwithin":3244,"ify":3245,"Ġcertainly":3246,"Ġcelebr":3247,"ĠFather":3248,"asy":3249,"Ġreach":3250,"Ġattention":3251,"Ġwood":3252,"âĢİ":3253,"ĠHar":3254,"Ġconst":3255,"eng":3256,"Ġexist":3257,"ncle":3258,"Ġpolit":3259,"lt":3260,"Ġdam":3261,"Ġdriving":3262,"ya":3263,"uce":3264,"Ġpresident":3265,"WHAT":3266,"itchen":3267,"Ġaddress":3268,"Ġkiller":3269,"Ġplanet":3270,"Cle":3271,"Ġlim":3272,"Ġnecess":3273,"Ġforgive":3274,"**":3275,"Ġhuge":3276,"hole":3277,"Ġtar":3278,"ĠWhen":3279,"ploy":3280,"lor":3281,"Ġguest":3282,"Ġorgan":3283,"Ġdig":3284,"THAT":3285,"itor":3286,"duct":3287,"More":3288,"Today":3289,"Ġneck":3290,"eneral":3291,"nal":3292,"Ġarmy":3293,"Ġbeginning":3294,"Ġstarting":3295,"pens":3296,"ĠARE":3297,"ument":3298,"Ġprove":3299,"Sometimes":3300,"Ġmount":3301,"Ġtough":3302,"Ġeating":3303,"ĠLO":3304,"wise":3305,"ĠCH":3306,"HER":3307,"Next":3308,"Ġdude":3309,"Ġyell":3310,"Ġsens":3311,"Ġcab":3312,"heart":3313,"Ġpark":3314,"Ġmission":3315,"Ġmass":3316,"Ġprivate":3317,"Ġcamera":3318,"Ġident":3319,"Ġabsolutely":3320,"Î¿":3321,"Ġshar":3322,"appy":3323,"Ġhonor":3324,"Ġpleasure":3325,"Ġknock":3326,"lier":3327,"rey":3328,"ham":3329,"uke":3330,"Ġperform":3331,"ĠJesus":3332,"50":3333,"ches":3334,"ĠMor":3335,"ĠSu":3336,"Ġwhether":3337,"ĠAh":3338,"Mmm":3339,"Ġthird":3340,"IST":3341,"Out":3342,"Mrs":3343,"phone":3344,"Ġteach":3345,"RUN":3346,"Ġcow":3347,"Ġradio":3348,"ishing":3349,"ends":3350,"Ġdifference":3351,"Ġprov":3352,"omes":3353,"Ġweak":3354,"Ġfeed":3355,"Before":3356,"Ġimpossible":3357,"ĠJo":3358,"Love":3359,"ĠUh":3360,"ergy":3361,"aked":3362,"30":3363,"Ġremind":3364,"ita":3365,"ened":3366,"year":3367,"Ġlawyer":3368,"bel":3369,"ram":3370,"ĠFran":3371,"Ġconvers":3372,"Ġnone":3373,"Ġjour":3374,"ĠEm":3375,"Ġcrack":3376,"ĠGET":3377,"eared":3378,"Ġrules":3379,"Turn":3380,"arm":3381,"icated":3382,"ND":3383,"za":3384,"ca":3385,"ox":3386,"Ġaut":3387,"Ġmatch":3388,"Ġpartner":3389,"GE":3390,"Ġholding":3391,"ĠOUT":3392,"Ġinnoc":3393,"Ġbell":3394,"ĠFrench":3395,"ĠEnglish":3396,"Ġenemy":3397,"Ġstuck":3398,"Anything":3399,"Ġofficer":3400,"uzz":3401,"erm":3402,"Ġexcept":3403,"ording":3404,"Ġdesign":3405,"Ġspot":3406,"Ġimmediately":3407,"yl":3408,"Ġexperience":3409,"ises":3410,"Ġegg":3411,"ki":3412,"Ġchoose":3413,"Ġtravel":3414,"Ġfaith":3415,"roll":3416,"LING":3417,"Bring":3418,"ĠWas":3419,"nel":3420,"Ġide":3421,"ena":3422,"Ġunc":3423,"Ġevil":3424,"DO":3425,"geant":3426,"Ġnamed":3427,"ĠÃ":3428,"SO":3429,"off":3430,"Ġpassed":3431,"law":3432,"Ġtrick":3433,"Ġpromised":3434,"Ġsac":3435,"host":3436,"de":3437,"Ġgay":3438,"...\"":3439,"Ġste":3440,"Ġant":3441,"duce":3442,"bit":3443,"Ġstaying":3444,"TO":3445,"ply":3446,"Still":3447,"ĠUS":3448,"Ġfinal":3449,"ids":3450,"Ġshop":3451,"Ġprec":3452,"Ġdreams":3453,"ERS":3454,"icide":3455,"Ġhi":3456,"under":3457,"Ġquit":3458,"uten":3459,"Ġconsider":3460,"Ġvide":3461,"Ġescape":3462,"Ġblock":3463,"fet":3464,"Ġupon":3465,"ĠDavid":3466,"Ġtype":3467,"ondon":3468,"ĠHigh":3469,"bl":3470,"Ġnatur":3471,"Ġrisk":3472,"Ġshoes":3473,"iculous":3474,"Ġwine":3475,"ato":3476,"aching":3477,"Ġrace":3478,"ppy":3479,"ucker":3480,"Ġblind":3481,"Ġcontinue":3482,"inary":3483,"sec":3484,"ĠQu":3485,"ervous":3486,"Ġbab":3487,"Ġworst":3488,"Ġarms":3489,"Ġcash":3490,"Ġspeaking":3491,"Ġcollege":3492,"ĠUP":3493,"Ġpictures":3494,"Back":3495,"Ġphys":3496,"Ġkitchen":3497,"Ġteacher":3498,"Ġgives":3499,"CRE":3500,"Ġdirty":3501,"itted":3502,"Ġsuit":3503,"Ġappreciate":3504,"Aw":3505,"ĠCharlie":3506,"Ġlt":3507,"Ġok":3508,"Ġwaste":3509,"ĠMike":3510,"Ġbattle":3511,"Sm":3512,"ĠâĻ«":3513,"Ġsand":3514,"Ġsleeping":3515,"Ġguard":3516,"Ġaud":3517,"reme":3518,"unts":3519,"itary":3520,"Ġlistening":3521,"iced":3522,"eral":3523,"iew":3524,"apan":3525,"ueen":3526,"ĠReally":3527,"Ġcops":3528,"Ġallowed":3529,"ĠSer":3530,"Ġcorrect":3531,"osh":3532,"Ġprice":3533,"ĠALL":3534,"Ġgar":3535,"Ġpregn":3536,"ology":3537,"Ġlearned":3538,"esome":3539,"Ġwhoa":3540,"Ġrain":3541,"Ġtight":3542,"FFFF":3543,"Ġcomputer":3544,"Ġmate":3545,"Ġcrying":3546,"Ġengine":3547,"wood":3548,"Ġresult":3549,"Ġeh":3550,"ached":3551,"Ġwarm":3552,"Ġheaven":3553,"Ġputting":3554,"AKE":3555,"Ġfort":3556,"urs":3557,"Ġsky":3558,"Ġskin":3559,"AB":3560,"Ġcute":3561,"Ġchallen":3562,"RUNT":3563,"Ġcharac":3564,"Ġ11":3565,"Ġenergy":3566,"Ġwild":3567,"Ġcollect":3568,"Last":3569,"Ġpiss":3570,"Ġrelax":3571,"Ġopport":3572,"UM":3573,"Ġchurch":3574,"Ġourselves":3575,"Ġbuilt":3576,"Ġorders":3577,"Ġfeelings":3578,"Dan":3579,"Ġdrugs":3580,"Ġuncle":3581,"Ġhost":3582,"iles":3583,"iment":3584,"Ġperhaps":3585,"Ġthemselves":3586,"velop":3587,"Ġintro":3588,"can":3589,"Ġnervous":3590,"ĠAB":3591,"ĠDe":3592,"ners":3593,"ART":3594,"ivil":3595,"Ġsword":3596,"ping":3597,"Ġrev":3598,"asc":3599,"utenant":3600,"iety":3601,"ĠGrand":3602,"Ġhello":3603,"ĠJames":3604,"Ġemer":3605,"Ġtruck":3606,"Aah":3607,"Ġauthor":3608,"ĠMichael":3609,"Ġdel":3610,"Ġspl":3611,"iers":3612,"Ġclaim":3613,"Ġtarget":3614,"Ġfired":3615,"gency":3616,"Ġblame":3617,"Ġcrim":3618,"yan":3619,"Ġpicked":3620,"Ġweapon":3621,"ACK":3622,"Want":3623,"Ġowe":3624,"ĠAT":3625,"ĠGeorge":3626,"arently":3627,"Too":3628,"Ġ,":3629,"Ġclosed":3630,"ĠHERE":3631,"Ġeverywhere":3632,"Ġhall":3633,"cking":3634,"Ġsearch":3635,"ĠAS":3636,"Ġhadn":3637,"Ġsight":3638,"Ġbooks":3639,"ĠWait":3640,"bing":3641,"Ġcal":3642,"Ġherself":3643,"Ġvillage":3644,"Ġnames":3645,"ands":3646,"rowd":3647,"Ġdollars":3648,"ule":3649,"Ġremain":3650,"ĠLee":3651,"Ġcrap":3652,"Ġpressure":3653,"gest":3654,"house":3655,"Ġarrived":3656,"chan":3657,"rog":3658,"Somebody":3659,"fast":3660,"gin":3661,"IND":3662,"aring":3663,"Ġhol":3664,"Con":3665,"IL":3666,"ĠMm":3667,"ĠLuc":3668,"ades":3669,"ĠSm":3670,"Ġview":3671,"ĠParis":3672,"Ġearlier":3673,"Mother":3674,"aret":3675,"ĠLIKE":3676,"imate":3677,"Ġbigger":3678,"Ġden":3679,"ĠNO":3680,"Father":3681,"Ġrese":3682,"ĠJUST":3683,"uly":3684,"Ġwilling":3685,"Forget":3686,"Ġprogram":3687,"Ġisland":3688,"Ġseriously":3689,"Ġevent":3690,"otten":3691,"Ġtaste":3692,"pin":3693,"Ġmajor":3694,"ichard":3695,"ĠHis":3696,"Ġrestaur":3697,"Ġcustom":3698,"ĠJul":3699,"Le":3700,"ances":3701,"Ġlaughing":3702,"Ġthr":3703,"Ġneg":3704,"ĠLou":3705,"Ġtour":3706,"ata":3707,"gain":3708,"Ġdecide":3709,"ĠAlex":3710,"eff":3711,"ĠSO":3712,"shit":3713,"Ġaction":3714,"ille":3715,"dom":3716,"iant":3717,"Ġchat":3718,"Ġridiculous":3719,"fortun":3720,"Ġcast":3721,"Ġcred":3722,"ĠPlease":3723,"though":3724,"Ġcontract":3725,"Ġjudge":3726,"Has":3727,"fit":3728,"olice":3729,"Honey":3730,"ĠLondon":3731,"Ġplayed":3732,"Ġfurther":3733,"Ġlocked":3734,"Ġfinger":3735,"10":3736,"huh":3737,"Ġfresh":3738,"ask":3739,"ceed":3740,"Ġplaces":3741,"Ġpush":3742,"Ġhelped":3743,"Ġapart":3744,"ĠHave":3745,"ement":3746,"icle":3747,"Ġdrinking":3748,"ero":3749,"Ġfol":3750,"Ġmoon":3751,"Ġfant":3752,"Ġspirit":3753,"EM":3754,"Ġvol":3755,"Ġbrothers":3756,"Ġchair":3757,"arrass":3758,"sighs":3759,"Ġways":3760,"isa":3761,"Under":3762,"ĠWith":3763,"erk":3764,"aning":3765,"Aren":3766,"stood":3767,"Ġsoft":3768,"Ġplans":3769,"ipe":3770,"col":3771,"Ġmedic":3772,"lect":3773,"Ġstreng":3774,"Ġfoc":3775,"ads":3776,"Ġstole":3777,"angu":3778,"Ġfit":3779,"Ġproject":3780,"Ġinnocent":3781,"Run":3782,"con":3783,"Ġfavorite":3784,"Ġwriting":3785,"EAH":3786,"ĠDaddy":3787,"Ġsle":3788,"olf":3789,"ini":3790,"epar":3791,"Ġdeserve":3792,"aded":3793,"ilty":3794,"oned":3795,"Ġnotice":3796,"ĠRIGHT":3797,"oger":3798,"Ġflight":3799,"Ġlegs":3800,"Ġsummer":3801,"Ġ40":3802,"Ġswim":3803,"ĠDoctor":3804,"Ġadm":3805,"Ġabove":3806,"ĠBrit":3807,"val":3808,"ĠPl":3809,"va":3810,"Ġhook":3811,"ĠGreat":3812,"Ġorig":3813,"Ġunless":3814,"Ġbreath":3815,"Ġincred":3816,"Ġcup":3817,"roat":3818,"Ġobs":3819,"ĠThen":3820,"ĠPeter":3821,"overed":3822,"Ġtechn":3823,"Ġspeed":3824,"Ġbathroom":3825,"yal":3826,"Ġbri":3827,"venge":3828,"aly":3829,"Check":3830,"ĠSure":3831,"Jack":3832,"raph":3833,"iving":3834,"Ġfac":3835,"Ġcommun":3836,"Time":3837,"Ġlord":3838,"ented":3839,"ĠRuss":3840,"ORE":3841,"Ġpan":3842,"Ġfamous":3843,"Ġsmoke":3844,"Ġembarrass":3845,"Ġpregnant":3846,"Ġchamp":3847,"Ġpus":3848,"iling":3849,"Ġsurprised":3850,"Ma":3851,"Ġhiding":3852,"Ġmeat":3853,"Ġ0":3854,"ĠMary":3855,"Ġemot":3856,"Mor":3857,"Ġbunch":3858,"ĠCity":3859,"Ġcommon":3860,"Ġbloody":3861,"Ġtwice":3862,"Ġusually":3863,"ĠPark":3864,"Ġharm":3865,"Ġfigured":3866,"Ġinterview":3867,"Ġur":3868,"ĠFred":3869,"Ġrepl":3870,"âĻªâĻª":3871,"Ġcommand":3872,"App":3873,"IG":3874,"boy":3875,"Ġtax":3876,"OUGH":3877,"Ġgang":3878,"arah":3879,"Ġbeer":3880,"ĠJapan":3881,"Ġhelping":3882,"Ġassist":3883,"Ġpig":3884,"Ġmemory":3885,"Sam":3886,"ĠSP":3887,"Ġvan":3888,"Ġlocal":3889,"Ow":3890,"vious":3891,"Ġitself":3892,"Ġdoc":3893,"Ġlosing":3894,"Captain":3895,"arch":3896,"ette":3897,"Ġsmile":3898,"hh":3899,"hin":3900,"Ġheavy":3901,"usic":3902,"Kill":3903,"Ġduty":3904,"rible":3905,"SH":3906,"Ġbow":3907,"Ġsuddenly":3908,"Ġbene":3909,"Ġstage":3910,"antic":3911,"ĠWar":3912,"Ġdevelop":3913,"Ġshowed":3914,"Ġjack":3915,"Ġempty":3916,"Ġbless":3917,"Ġanimal":3918,"Ġcrew":3919,"ada":3920,"Ġvac":3921,"Ġobject":3922,"Ġrequest":3923,"Ġdouble":3924,"LAUGH":3925,"arden":3926,"Ġanc":3927,"iel":3928,"Ġnecessary":3929,"Boy":3930,"ett":3931,"Ġobviously":3932,"Ġchicken":3933,"Ġamb":3934,"Ġknife":3935,"ession":3936,"Ġwritten":3937,"Ġimm":3938,"Ġregret":3939,"ari":3940,"ĠFl":3941,"Ġincl":3942,"Ġsimply":3943,"itz":3944,"Ġ200":3945,"ĠGerman":3946,"ĠPL":3947,"wh":3948,"using":3949,"Ġprocess":3950,"Other":3951,"Ġsepar":3952,"Ġhole":3953,"da":3954,"rate":3955,"Ġseemed":3956,"Ġfollowing":3957,"Su":3958,"ees":3959,"pa":3960,"Ġkeeping":3961,"ĠSw":3962,"Ġquar":3963,"Ġlarge":3964,"Ġvideo":3965,"rick":3966,"oom":3967,"ĠMon":3968,"20":3969,"Ġcloser":3970,"ĠGOT":3971,"Ġkeeps":3972,"ĠWANT":3973,"Ġadmit":3974,"Ġcivil":3975,"ams":3976,"ARD":3977,"Ġopportunity":3978,"Mad":3979,"Ġdivor":3980,"Ġcoun":3981,"Ġ16":3982,"low":3983,"cher":3984,"hop":3985,"Sighs":3986,"eless":3987,"Ġghost":3988,"EST":3989,"Ġriver":3990,"Ġreading":3991,"riff":3992,"Ġcars":3993,"Ġacting":3994,"Ġstrength":3995,"rupt":3996,"Se":3997,"{\\":3998,"ration":3999,"itude":4000,"IF":4001,"Ġstat":4002,"Ġnote":4003,"Cha":4004,"Ġrom":4005,"Show":4006,"Ġturns":4007,"Ġraise":4008,"Ġrent":4009,"GO":4010,"Ġmarket":4011,"ĠX":4012,"vert":4013,"Ġasleep":4014,"INK":4015,"ĠCor":4016,"aker":4017,"Ġstudy":4018,"Ġbreakfast":4019,"Ġpapers":4020,"Ġrestaurant":4021,"Ġgreen":4022,"Ġwondering":4023,"Ġmedical":4024,"Brother":4025,"reg":4026,"Five":4027,"empt":4028,"Ġcompet":4029,"Exactly":4030,"Ġphoto":4031,"Shall":4032,"she":4033,"Goodbye":4034,"Er":4035,"ender":4036,"umber":4037,"Ġbottom":4038,"ses":4039,"anda":4040,"pic":4041,"Ġought":4042,"ality":4043,"Ġign":4044,"Ġstarts":4045,"Ġexcited":4046,"Another":4047,"ealous":4048,"BUT":4049,"Big":4050,"oved":4051,"Ġnose":4052,"ĠRay":4053,"ences":4054,"OL":4055,"ĠHon":4056,"Ġguilty":4057,"aughing":4058,"Both":4059,"father":4060,"gress":4061,"iring":4062,"Ġupstairs":4063,"Ġconversation":4064,"Ġdue":4065,"INE":4066,"bsolutely":4067,"Congratulations":4068,"Daddy":4069,"ĠSan":4070,"Ġnatural":4071,"Ġmerc":4072,"Ġfile":4073,"this":4074,"Most":4075,"Whoo":4076,"Ġbottle":4077,"Ġwound":4078,"Ġrout":4079,"Up":4080,"ĠWest":4081,"Ġsever":4082,"Ġaccess":4083,"Ġguns":4084,"Pr":4085,"Ġsilly":4086,"Ġfem":4087,"ground":4088,"vent":4089,"Ġknowing":4090,"andy":4091,"Ġheld":4092,"mission":4093,"back":4094,"Ġmum":4095,"Ġund":4096,"Ġanimals":4097,"Ġresponsible":4098,"Ġnature":4099,"ĠHer":4100,"ased":4101,"pose":4102,"Ġamong":4103,"Ġawful":4104,"Ġtow":4105,"elly":4106,"ker":4107,"Ġcaptain":4108,"Ġhoping":4109,"Besides":4110,"Ġshooting":4111,"Ġcontinues":4112,"Find":4113,"lder":4114,"ĠCal":4115,"look":4116,"rit":4117,"ico":4118,"Ġgotten":4119,"cean":4120,"oody":4121,"Ġagent":4122,"pector":4123,"EL":4124,"Son":4125,"Ġpoison":4126,"Ġswe":4127,"apa":4128,"Ġcharacter":4129,"Ġweapons":4130,"Were":4131,"ays":4132,"ĠNick":4133,"Ġdaddy":4134,"Ġgoddamn":4135,"Ġneighbor":4136,"ellig":4137,"aper":4138,