{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<|endoftext|>":4,"<mask>":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"§":106,"¨":107,"©":108,"ª":109,"«":110,"¬":111,"®":112,"¯":113,"°":114,"±":115,"²":116,"³":117,"´":118,"µ":119,"¶":120,"·":121,"¸":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"À":130,"Á":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Û":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"Ą":198,"ą":199,"Ć":200,"ć":201,"Ĉ":202,"ĉ":203,"Ċ":204,"ċ":205,"Č":206,"č":207,"Ď":208,"ď":209,"Đ":210,"đ":211,"Ē":212,"ē":213,"Ĕ":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"Ĝ":222,"ĝ":223,"Ğ":224,"ğ":225,"Ġ":226,"ġ":227,"Ģ":228,"ģ":229,"Ĥ":230,"ĥ":231,"Ħ":232,"ħ":233,"Ĩ":234,"ĩ":235,"Ī":236,"ī":237,"Ĭ":238,"ĭ":239,"Į":240,"į":241,"İ":242,"ı":243,"Ĳ":244,"ĳ":245,"Ĵ":246,"ĵ":247,"Ķ":248,"ķ":249,"ĸ":250,"Ĺ":251,"ĺ":252,"Ļ":253,"ļ":254,"Ľ":255,"ľ":256,"Ŀ":257,"ŀ":258,"Ł":259,"ł":260,"Ń":261,"Ġt":262,"he":263,"Ġa":264,"in":265,"er":266,"Ġthe":267,"on":268,"re":269,"an":270,"Ġo":271,"is":272,"Ġw":273,"Ġs":274,"ed":275,"or":276,"at":277,"en":278,"ar":279,"es":280,"Ġin":281,"Ġc":282,"Ġof":283,"it":284,"al":285,"Ġf":286,"nd":287,"as":288,"Ġb":289,"Ġp":290,"Ġand":291,"ic":292,"ing":293,"Ġm":294,"ou":295,"Ġto":296,"ion":297,"le":298,"om":299,"Ġd":300,"ĠS":301,"Ġh":302,"Ġ1":303,"ĠT":304,"ĠA":305,"il":306,"ĠC":307,"Ġis":308,"am":309,"ent":310,"st":311,"Ġwas":312,"ro":313,"el":314,"Ġl":315,"ĠM":316,"ol":317,"Ġre":318,"ĠI":319,"Ġn":320,"ĠH":321,"Ġ2":322,"ad":323,"ct":324,"Ġth":325,"ĠB":326,"et":327,"Ġon":328,"us":329,"Ġ\"":330,"iv":331,"ch":332,"ur":333,"ĠP":334,"Ġfor":335,"id":336,"ot":337,"Ġe":338,"ir":339,"Ġ(":340,"ay":341,"Ġ19":342,"Ġg":343,"ce":344,"ly":345,"im":346,"ow":347,"ĠThe":348,"ation":349,"ig":350,"Ġbe":351,"Ġ20":352,"ter":353,"un":354,"Ġst":355,"ut":356,"her":357,"Ġas":358,"ĠR":359,"ers":360,"ĠF":361,"em":362,"ĠD":363,"ra":364,"and":365,"ĠL":366,"ith":367,"ĠG":368,"ĠN":369,"ist":370,"th":371,"ul":372,"ĠJ":373,"ĠW":374,"Ġal":375,"Ġan":376,"Ġby":377,"Ġwith":378,"ver":379,"rom":380,"op":381,"os":382,"ag":383,"Ġhe":384,"ĠE":385,"Ġat":386,"um":387,"Ġ=":388,"Ġwh":389,"ber":390,"est":391,"Ġthat":392,"ri":393,"'s":394,"Ġfrom":395,"art":396,"ac":397,"The":398,"av":399,"Ġare":400,"ity":401,"ain":402,"od":403,"all":404,"ĠHe":405,"ĠO":406,"Ġit":407,"ĠU":408,"Ġcom":409,"Ġde":410,"ia":411,"Ġcon":412,"ill":413,"ian":414,"Ġse":415,"ĠIt":416,"res":417,"if":418,"ies":419,"ov":420,"ĠK":421,"oc":422,"ak":423,"Ġv":424,"Ġ201":425,"Ġpro":426,"Ġor":427,"Ġpl":428,"ate":429,"nt":430,"Ġhis":431,"ud":432,"ld":433,"ap":434,"ore":435,"ard":436,"ew":437,"ort":438,"Ġr":439,"ab":440,"pe":441,"ant":442,"ich":443,"ĠSt":444,"ame":445,"ip":446,"se":447,"igh":448,"ub":449,"ary":450,"ĠIn":451,"Ġch":452,"ge":453,"up":454,"ong":455,"âĢ":456,"ess":457,"ere":458,"ated":459,"our":460,"so":461,"mer":462,"Ġk":463,"qu":464,"ive":465,"ie":466,"ment":467,"end":468,"ast":469,"ĠCh":470,"ound":471,"ear":472,"Ġwere":473,"ust":474,"00":475,"ost":476,"ell":477,"gh":478,"ish":479,"ep":480,"Ġex":481,"orn":482,"Ġalso":483,"Ġle":484,"ran":485,"ount":486,"ial":487,"ord":488,"Ġhas":489,"ĠV":490,"ine":491,"Ġsh":492,"ire":493,"Ġus":494,"Ġ200":495,"ĠUn":496,"ther":497,"Ġwhich":498,"Ġy":499,"og":500,"uc":501,"own":502,"ure":503,"ave":504,"irst":505,"Ġnot":506,"ork":507,"ight":508,"are":509,"ction":510,"ical":511,"Ġplay":512,"ome":513,"rit":514,"ok":515,"any":516,"cl":517,"Ġfirst":518,"Ġcomp":519,"Ġar":520,"out":521,"ric":522,"ry":523,"ough":524,"ue":525,"Ġte":526,"Ġhad":527,"land":528,"ack":529,"Ġwhe":530,"âĢĵ":531,"Ġun":532,"Ġbec":533,"fter":534,"ous":535,"ide":536,"amp":537,"\".":538,"age":539,"ond":540,"ates":541,"ĠTh":542,"ang":543,"Ġab":544,"ember":545,"ne":546,"Ġpart":547,"ff":548,"ass":549,"ater":550,"Ġcl":551,"Ġhave":552,"ied":553,"In":554,"ited":555,"ational":556,"Ġone":557,"Ġ18":558,"port":559,"ke":560,"iz":561,"Ġtheir":562,"per":563,"ĠĊ":564,"eop":565,"te":566,"ime":567,"\",":568,"wo":569,"ice":570,"ng":571,").":572,"ican":573,"ach":574,"ug":575,"ree":576,"eople":577,"Ġ199":578,"Ġher":579,"Ġser":580,"Ġ3":581,"sh":582,"Ġwho":583,"ign":584,"man":585,"wn":586,"ade":587,"to":588,"ition":589,"),":590,"Ġbut":591,"Ġyear":592,"Ġcan":593,"ens":594,"ory":595,"Ġthey":596,"Ġmov":597,"ĠY":598,"hed":599,"Ġag":600,"Ġj":601,"Ġkn":602,"Ġother":603,"ĠAmer":604,"ally":605,"ĠAl":606,"pl":607,"Ġits":608,"Ġcont":609,"und":610,"over":611,"ould":612,"ts":613,"Ġpeople":614,"tern":615,"Ġthis":616,"ru":617,"Ġad":618,"fer":619,"clud":620,"ĠMar":621,"Ġcomm":622,"aw":623,"low":624,"Ġtwo":625,"ib":626,"ild":627,"Ġap":628,"Ġgr":629,"Ġro":630,"||":631,"ence":632,"one":633,"orm":634,"ace":635,"ĠShe":636,"ased":637,"les":638,"Ġwork":639,"ec":640,"ĠUnited":641,"ult":642,"ph":643,"Ġinclud":644,"Ġ198":645,"ect":646,"old":647,"aus":648,"Ġafter":649,"uring":650,"Ġbeen":651,"ind":652,"ans":653,"Ġres":654,"ubl":655,"Ġknown":656,"ĠAmerican":657,"ark":658,"uch":659,"ood":660,"act":661,"we":662,"iss":663,"Ġsc":664,"ations":665,"ĠAr":666,"ath":667,"orld":668,"Ġper":669,"eb":670,"ob":671,"Ġac":672,"19":673,"ivers":674,"Ġshe":675,"ons":676,"ward":677,"outh":678,"pt":679,"ile":680,"ress":681,"ool":682,"Ġ197":683,"Ġsp":684,"Ġrec":685,"ĠNew":686,"Ġcall":687,"ident":688,"ake":689,"oin":690,"orth":691,"vel":692,"io":693,"Ġ4":694,"Ġen":695,"Ġabout":696,"ings":697,"ounty":698,"Ġused":699,"une":700,"Ġact":701,"Ġup":702,"Ġdis":703,"ince":704,"Ġim":705,"Ġinto":706,"ite":707,"ren":708,"ĠDe":709,"ĠStates":710,"Ġmost":711,"ĠLe":712,"Ġspe":713,"ics":714,"20":715,"Ġmade":716,"ah":717,"ĠThis":718,"gan":719,"ors":720,"Ġtime":721,"Ġall":722,"Ġra":723,"Ġfound":724,"oy":725,"ĠThey":726,"Ġele":727,"ces":728,"Ġpol":729,"Ġout":730,"ail":731,"cted":732,"Ġwhen":733,"Ġme":734,"Ġover":735,"ook":736,"Ġthere":737,"Ġ5":738,"Ġoff":739,"Ġmore":740,"red":741,"Ġne":742,"ĠAs":743,"Ġ196":744,"ents":745,"Ġnew":746,"ft":747,"Ġcalled":748,"Ġev":749,"ision":750,"erm":751,"Ġreg":752,"als":753,"Ġmany":754,"oh":755,"ose":756,"ve":757,"Ġbet":758,"ick":759,"ton":760,"Ġteam":761,"ĠâĢĵ":762,"Ġform":763,"oot":764,"ely":765,"very":766,"ten":767,"Ġborn":768,"Ġdes":769,"oup":770,"chool":771,"ral":772,"urn":773,"Ġyears":774,"pr":775,"Ġcol":776,"Ã©":777,"Ġcity":778,"Ġbecame":779,"way":780,"au":781,"Ġsec":782,"Ġhim":783,"Ġfam":784,"ram":785,"ase":786,"ved":787,"anu":788,"ted":789,"Ġpop":790,"rough":791,"ĠFran":792,"Ġdied":793,"che":794,"ance":795,"Ġatt":796,"ily":797,"able":798,"Ġcent":799,"Ġ6":800,"Ġbu":801,"reat":802,"Âł":803,"Ġthem":804,"Ġtra":805,"ween":806,"Ġonly":807,"ks":808,"ause":809,"Ġrele":810,"overn":811,"ions":812,"ober":813,"Ġmus":814,"son":815,"Ġdo":816,"under":817,"ship":818,"ĠSh":819,"Ġpre":820,"ike":821,"iversity":822,"Ġstud":823,"ĠCom":824,"ll":825,"ife":826,"Ġplayed":827,"ĠInd":828,"ames":829,"oth":830,"rib":831,"ball":832,"Ġloc":833,"ix":834,"Ġ7":835,"Ġpr":836,"ik":837,"Ġagain":838,"Ġpopul":839,"ived":840,"du":841,"Ġso":842,"ont":843,"Ġwould":844,"Ġwhere":845,"Ġsome":846,"Ġduring":847,"Ġdist":848,"Ġbetween":849,"Ġthan":850,"ĠEng":851,"ener":852,"Ġ195":853,"Ġ194":854,"ict":855,"Ġnum":856,"cess":857,"ason":858,"born":859,"az":860,"Ġsy":861,"fore":862,"Ġunder":863,"ann":864,"Ġ8":865,"ept":866,"olog":867,"Ġlar":868,"duc":869,"ished":870,"Ġear":871,"form":872,"inal":873,"Ġspec":874,"enn":875,"ious":876,"Ġname":877,"ier":878,"ĠCounty":879,"Ġthree":880,"aj":881,"ĠRe":882,"iver":883,"Ġpubl":884,"hen":885,"anuary":886,"Ġstart":887,"ced":888,"Ġpres":889,"oun":890,"iel":891,"ars":892,"ins":893,"Ġwe":894,"ever":895,"iet":896,"ilm":897,"til":898,"bum":899,"ĠMay":900,"ities":901,"Ġqu":902,"ines":903,"Ġwrit":904,"Ġsup":905,"Ġdep":906,"inn":907,"Ġdif":908,"Ġsuch":909,"Ġop":910,"ollow":911,"air":912,"Ġco":913,"Ġret":914,"Ġthen":915,"Ġend":916,"ina":917,"Ġcount":918,"ĠJanuary":919,"Ġsing":920,"Ġcons":921,"ative":922,"ouse":923,"ury":924,"Ġlater":925,"ale":926,"ĠZ":927,"der":928,"ash":929,"Ġthrough":930,"Ġsecond":931,"ĠCol":932,"Ġind":933,"Ġwon":934,"ĠUniversity":935,"ays":936,"Ġrel":937,"Ġ193":938,"erson":939,"ley":940,"ock":941,"rans":942,"att":943,"Ġsub":944,"Ġgroup":945,"Ġdire":946,"rict":947,"Ġuntil":948,"Ġ9":949,"ather":950,"Ġstate":951,"Ġshow":952,"Ġmovie":953,"imes":954,"Ġfe":955,"ugust":956,"Ġ17":957,"Ġalbum":958,"ĠJu":959,"Ġfl":960,"ck":961,"other":962,"Ġbl":963,"arri":964,"ement":965,"ĠWorld":966,"ex":967,"ual":968,"amed":969,"eptember":970,"Ġtr":971,"Ġgo":972,"Ġreleased":973,"Ġsong":974,"aid":975,"000":976,"ually":977,"ĠAn":978,"emb":979,"ohn":980,"ĠIs":981,"ister":982,"iam":983,"Ġmay":984,"icip":985,"ern":986,"Ġtown":987,"ĠAust":988,"Ġfour":989,"ĠAugust":990,"ists":991,"ctober":992,"mber":993,"ating":994,"ower":995,"ootball":996,"ĠBrit":997,"Ġpolit":998,"Ġmain":999,"Ġ10":1000,"Ġfollow":1001,"Ġwell":1002,"pril":1003,"Ġsm":1004,"ĠSeptember":1005,"Ġrem":1006,"ism":1007,"Ġcre":1008,"Ġam":1009,"ĠAt":1010,"Ġnumber":1011,"ĠMarch":1012,"ros":1013,"Ġinter":1014,"apan":1015,"ĠNov":1016,"ional":1017,"ey":1018,"ĠJune":1019,"Ġbeing":1020,"Ġseries":1021,"Ġdiffer":1022,"Ġass":1023,"ĠPro":1024,"cember":1025,"Ġbecause":1026,"ctor":1027,"Ġph":1028,"ĠJuly":1029,"Ġmusic":1030,"ĠSc":1031,"Ġarea":1032,"Ġcap":1033,"ĠOctober":1034,"oss":1035,"ĠCl":1036,"Ġprov":1037,"Ġchar":1038,"Ġmet":1039,"Ġlong":1040,"stem":1041,"Ġinv":1042,"ality":1043,"ron":1044,"Ġdef":1045,"Ġrecord":1046,"ific":1047,"ĠApril":1048,"Ġgovern":1049,".\"":1050,"Ġcare":1051,"cy":1052,"uro":1053,"ank":1054,"cc":1055,"ital":1056,"uss":1057,"Ġseason":1058,"ĠJapan":1059,"owever":1060,"ague":1061,"Ġlead":1062,"pro":1063,"ures":1064,"Ġbefore":1065,"Ġwill":1066,"Ġ2010":1067,"Ġ15":1068,"ĠDecember":1069,"ives":1070,"ĠOn":1071,"Ġappe":1072,"Ġman":1073,"velop":1074,"ebru":1075,"Ġschool":1076,"ebruary":1077,"artment":1078,"mp":1079,"Ġagainst":1080,"ai":1081,"Ġart":1082,"Ġ16":1083,"arl":1084,"Ġbro":1085,"Ġfilm":1086,"Ġown":1087,"ett":1088,"Ġfamily":1089,"ird":1090,"ĠSp":1091,"Ġvery":1092,"ĠNovember":1093,"ĠFrance":1094,"ject":1095,"Ġsur":1096,"its":1097,"ĠNational":1098,"ĠSouth":1099,"ert":1100,"ĠWar":1101,"my":1102,"Ġent":1103,"ven":1104,"ax":1105,"ĠCon":1106,"ield":1107,"ature":1108,"Ġsame":1109,"ĠCan":1110,"Ġchild":1111,"lish":1112,"ys":1113,"ired":1114,"Ġuse":1115,"Ġdec":1116,"ĠFebruary":1117,"Ġtrans":1118,"Ġage":1119,"row":1120,"ĠYork":1121,"Ġlike":1122,"ets":1123,"Ġincluding":1124,"ters":1125,"ternational":1126,"Ġserv":1127,"ĠJohn":1128,"ants":1129,"Ġformer":1130,"Ġed":1131,"yl":1132,"rop":1133,"Ġmember":1134,"ered":1135,"istory":1136,"ise":1137,"Ġmed":1138,"oman":1139,"ĠHis":1140,"Ġdifferent":1141,"Ġworld":1142,"Ġsmall":1143,"Ġboth":1144,"omen":1145,"ution":1146,"stit":1147,"Ġno":1148,"ese":1149,"ular":1150,"ĠQ":1151,"ull":1152,"erv":1153,"ger":1154,"lev":1155,"br":1156,"omet":1157,"Ġmon":1158,"ampion":1159,"rist":1160,"Ġback":1161,"Ġdid":1162,"Ġmod":1163,"Ġnamed":1164,"Ġsever":1165,"fess":1166,"raph":1167,"On":1168,"He":1169,"ĠBritish":1170,"Ġacc":1171,"ient":1172,"Ġsystem":1173,"Ġbook":1174,"Ġmin":1175,"ium":1176,"Ġnational":1177,"ica":1178,"Ġfootball":1179,"Ġbel":1180,"ĠSw":1181,"Ġ12":1182,"ural":1183,"ĠPr":1184,"Ġhigh":1185,"ĠEuro":1186,"gest":1187,"elf":1188,"ane":1189,"ĠNorth":1190,"Ġgame":1191,"Ġorig":1192,"Ġ192":1193,"ped":1194,"let":1195,"Ġadd":1196,"ĠPh":1197,"Ġsince":1198,"ared":1199,"Ġnorth":1200,"Ġinc":1201,"Ġmat":1202,"erman":1203,"ĠBl":1204,"ĠCal":1205,"ble":1206,"ized":1207,"Ġthese":1208,"Ġdevelop":1209,"ĠComm":1210,"ful":1211,"ĠGr":1212,"Ġsign":1213,"iew":1214,"Ġoffic":1215,"Ġwhile":1216,"pos":1217,"unicip":1218,"Ġlife":1219,"Ġhel":1220,"ĠFor":1221,"Ġnear":1222,"ty":1223,"Ġcareer":1224,"urch":1225,"Ġcur":1226,"Ġbuild":1227,"Ġfin":1228,"Ġpopulation":1229,"Ġband":1230,"Ġgener":1231,"angu":1232,"ĠCity":1233,"arm":1234,"Ġperson":1235,"Ġrep":1236,"rent":1237,"Ġany":1238,"cial":1239,"els":1240,"aking":1241,"ctions":1242,"iving":1243,"Ġgovernment":1244,"Ġ202":1245,"ĠRep":1246,"ox":1247,"ĠBe":1248,"Ġplace":1249,"Ġrece":1250,"Ġstarted":1251,"Ġland":1252,"ĠPres":1253,"Ġbegan":1254,"ĠKing":1255,"Ġoper":1256,"Ġsaid":1257,"ajor":1258,"Ġseveral":1259,"ĠSe":1260,"arn":1261,"Ġold":1262,"Ġ11":1263,"ĠThere":1264,"ĠAd":1265,"Ġyou":1266,"Ġmake":1267,"levision":1268,"hes":1269,"Ġrun":1270,"ĠEurope":1271,"Ġplayer":1272,"ages":1273,"ician":1274,"ĠAustral":1275,"illion":1276,"ilt":1277,"Ġbest":1278,"ange":1279,"Ġorgan":1280,"by":1281,"Ġ2019":1282,"rat":1283,"ink":1284,"âĢĻ":1285,"Ġcould":1286,"ret":1287,"Ġproduc":1288,"Ġ14":1289,"vent":1290,"Ġoften":1291,"Ġest":1292,"Ġsuc":1293,"Ġprog":1294,"ĠEnglish":1295,"Ġdr":1296,"Ġair":1297,"ene":1298,"Ġ13":1299,"Ġaut":1300,"Ġregion":1301,"Ġ2018":1302,"ĠCent":1303,"ĠAfter":1304,"Ġty":1305,"ĠMin":1306,"St":1307,"ove":1308,"itt":1309,"ross":1310,"Ġdeath":1311,"Ġob":1312,"Th":1313,"Ġearly":1314,"the":1315,"ae":1316,"ains":1317,"Ġ2014":1318,"Ġint":1319,"Ġeach":1320,"Ġopen":1321,"Ġaround":1322,"led":1323,"get":1324,"ology":1325,"xt":1326,"Ch":1327,"Ġhead":1328,"akes":1329,"ĠCanad":1330,"ĠGe":1331,"Ġsim":1332,"ries":1333,"fl":1334,"wards":1335,"Ġann":1336,"Ġlaw":1337,"eng":1338,"ided":1339,"ze":1340,"ille":1341,"18":1342,"ĠPl":1343,"Ġmarri":1344,"Ġext":1345,"ible":1346,"ĠCar":1347,"Ġdepartment":1348,"Ġclub":1349,"Ġwater":1350,"ott":1351,"Ġdesign":1352,"Ġ2017":1353,"Ġinst":1354,"Ġjoin":1355,"ograph":1356,"Ġem":1357,"ĠBr":1358,"resent":1359,"ĠAf":1360,"ract":1361,"ute":1362,"ony":1363,"rench":1364,"Ġprodu":1365,"Ġvar":1366,"ampionship":1367,"Ġhome":1368,"oci":1369,"ĠMus":1370,"augh":1371,"ĠLeague":1372,"Ġbr":1373,"ĠAll":1374,"Ġlangu":1375,"Ġlast":1376,"Ġmunicip":1377,"ĠOr":1378,"Ġtelevision":1379,"ĠPresident":1380,"ung":1381,"Ġcolle":1382,"af":1383,"Ġ2020":1384,"ĠWh":1385,"Ġdisc":1386,"ison":1387,"Ġ'":1388,"Ġgu":1389,"erg":1390,"ained":1391,"Ġprofess":1392,"Ġbased":1393,"ĠHowever":1394,"arch":1395,"Ġsouth":1396,"Ġpublic":1397,"Ġcompet":1398,"ek":1399,"Ġ2011":1400,"embers":1401,"por":1402,"ple":1403,"Ġstr":1404,"Ġcharact":1405,"Ġ2016":1406,"me":1407,"arr":1408,"cer":1409,"aint":1410,"reen":1411,"Ġcontin":1412,"ats":1413,"min":1414,"Ġ(\"":1415,"ĠGerman":1416,"Ġ2013":1417,"Ġ2015":1418,"Ġdistrict":1419,"Ġcompany":1420,"Ġcommun":1421,"urg":1422,"for":1423,"ues":1424,"uck":1425,"oard":1426,"van":1427,"ula":1428,"con":1429,"ĠItal":1430,"Ġinclude":1431,"ĠSchool":1432,"ales":1433,"yn":1434,"eth":1435,"Ġ.":1436,"ĠPart":1437,"ino":1438,"Ġdesc":1439,"Ġnow":1440,"side":1441,"Ġterm":1442,"com":1443,"Ġcentury":1444,"ster":1445,"Ġcar":1446,"Ġ-":1447,"Ġimport":1448,"Ġchildren":1449,"ised":1450,"Ġleft":1451,"Ġtook":1452,"Ġheld":1453,"Ġprogram":1454,"ĠPar":1455,"ĠII":1456,"10":1457,"ĠFrench":1458,"eter":1459,"Ġkill":1460,"Ġmil":1461,"Ġlarge":1462,"Ġreturn":1463,"app":1464,"ourn":1465,"Ġ$":1466,"Ġfollowing":1467,"cept":1468,"\")":1469,"ham":1470,"ling":1471,"ody":1472,"co":1473,"Ġmajor":1474,"de":1475,"Ġcounty":1476,"ought":1477,"Ġright":1478,"Ġtit":1479,"ĠMan":1480,"ator":1481,"Ġdiv":1482,"Ġsupport":1483,"ĠGu":1484,"gr":1485,"Ġbuilt":1486,"Ġpass":1487,"Ġserved":1488,"Ġspecies":1489,"Ġalong":1490,"ĠUS":1491,"ĠHer":1492,"hem":1493,"ĠTe":1494,"ĠAss":1495,"ĠEd":1496,"estern":1497,"Ġcountry":1498,"ians":1499,"ior":1500,"Ã¡":1501,"Ġbas":1502,"ĠPol":1503,"Ġmembers":1504,"ĠChrist":1505,"ĠAm":1506,"Ġbus":1507,"Ġhum":1508,"ĠRuss":1509,"ches":1510,"omin":1511,"Ġ2012":1512,"ensus":1513,"Ġsuccess":1514,"ode":1515,"iven":1516,"eder":1517,"ĠFl":1518,"Ġcommune":1519,"ald":1520,"Ġcreated":1521,"inc":1522,"It":1523,"Ġcurrent":1524,"Ġlist":1525,"Ġvill":1526,"ĠWill":1527,"Ġstat":1528,"ience":1529,"ĠWest":1530,"ĠAb":1531,"day":1532,"Ġ25":1533,"rew":1534,"Ġsingle":1535,"ĠBro":1536,"Ġ2008":1537,"ically":1538,"Ġpoin":1539,"ission":1540,"Ġexamp":1541,"Ġif":1542,"ility":1543,"ices":1544,"Ġday":1545,"Ġpolitician":1546,"Ġwent":1547,"ondon":1548,"ĠState":1549,"Ġlived":1550,"aced":1551,"Ġleg":1552,"Ġcommon":1553,"Ġpo":1554,"Ġsoc":1555,"ney":1556,"uk":1557,"aving":1558,"lands":1559,"iness":1560,"ĠGeor":1561,"ued":1562,"ermany":1563,"Ġcr":1564,"chn":1565,"Ġstation":1566,"Ġcontro":1567,"ĠEngland":1568,"Ġshort":1569,"ival":1570,"Ġpower":1571,"Ġclass":1572,"ara":1573,"Ġ30":1574,"Ġsix":1575,"iforn":1576,"Ġ2007":1577,"Ġlocated":1578,"Ġpos":1579,"ments":1580,"ored":1581,"ourt":1582,"Ġocc":1583,"ĠAfric":1584,"Ġeff":1585,"ĠBar":1586,"Ġ2009":1587,"Ġdown":1588,"ĠGermany":1589,"ington":1590,"ifornia":1591,"Ġattack":1592,"alk":1593,"ĠLondon":1594,"Ġsk":1595,"Ġtop":1596,"Ġstill":1597,"Ġmoved":1598,"ĠRepubl":1599,"ner":1600,"Al":1601,"Ġ2006":1602,"Ġvers":1603,"Ġevent":1604,"aster":1605,"hor":1606,"Ġsl":1607,"Ġeng":1608,"Ġpopular":1609,"Ġmillion":1610,"Ġwomen":1611,"Ġimportant":1612,"alth":1613,"ides":1614,"Ġchang":1615,"ĠCalifornia":1616,"Ġfive":1617,"Ġword":1618,"Ġrev":1619,"17":1620,"Ġapp":1621,"ĠAir":1622,"Ġmarried":1623,"rote":1624,"Ġcamp":1625,"ended":1626,"ĠCup":1627,"ves":1628,"sp":1629,"iod":1630,"que":1631,"ĠAng":1632,"ana":1633,"Ġusually":1634,"ĠAnd":1635,"ĠThese":1636,"Ġthird":1637,"idd":1638,"Ġlive":1639,"lex":1640,"ford":1641,"rest":1642,"ĠParty":1643,"ps":1644,"Ġprom":1645,"Ġreceived":1646,"ief":1647,"Ġevery":1648,"ĠRiver":1649,"Ġpresident":1650,"Ġexp":1651,"Ġmuch":1652,"Ġsold":1653,"Ġset":1654,"Ġcame":1655,"Ġallow":1656,"ms":1657,"Ġway":1658,"Ġline":1659,"ined":1660,"ien":1661,"istor":1662,"Ġfather":1663,"amb":1664,"Ġorder":1665,"ata":1666,"Ġpublished":1667,"uff":1668,"osp":1669,"Ġson":1670,"Ġwhat":1671,"Ġanother":1672,"Ġwritten":1673,"ones":1674,"ĠIndian":1675,"Ġ24":1676,"adem":1677,"riend":1678,"ĠâĢ":1679,"aul":1680,"Ġmunicipality":1681,"zer":1682,"ĠMc":1683,"Ġtri":1684,"Ġjust":1685,"Ġwar":1686,"Ġsomet":1687,"idge":1688,"ummer":1689,"12":1690,"Ġcaus":1691,"Ġmen":1692,"Ġexample":1693,"ler":1694,"Ġanim":1695,"Ġworked":1696,"attle":1697,"Ġofficial":1698,"Ġref":1699,"ĠBra":1700,"Ġrole":1701,"Ġeven":1702,"Ġwrote":1703,"ĠColle":1704,"ĠEl":1705,"Ġbecome":1706,"200":1707,"key":1708,"iety":1709,"dom":1710,"Ġ21":1711,"Ġrest":1712,"ĠCo":1713,"gin":1714,"itions":1715,"ev":1716,"Ġtimes":1717,"ĠHouse":1718,"umb":1719,"Ġmark":1720,"Ġdeb":1721,"rog":1722,"ĠX":1723,"itary":1724,"ĠWhen":1725,"oon":1726,"ording":1727,"Ġep":1728,"15":1729,"16":1730,"Ġgiven":1731,"Ġhistory":1732,"med":1733,"Ġgames":1734,"ness":1735,"ified":1736,"raft":1737,"though":1738,"ency":1739,"ĠPark":1740,"ĠChampionship":1741,"hern":1742,"ama":1743,"Ġpar":1744,"inning":1745,"Ġlocal":1746,"Ã¼":1747,"Ġelect":1748,"Ġrefer":1749,"ĠTr":1750,"ele":1751,"Ġcensus":1752,"ĠRoman":1753,"Ġperform":1754,"Ġ&":1755,"Ġperiod":1756,"Ġyoung":1757,"Ġmanag":1758,"Ġrepresent":1759,"ĠSy":1760,"ged":1761,"int":1762,"sc":1763,"Ġannoun":1764,"Ġconsid":1765,"Ġestab":1766,"Ġ22":1767,"Ã¶":1768,"ĠSec":1769,"omb":1770,"ization":1771,"Ġneed":1772,"Ġ()":1773,"alt":1774,"ĠIndia":1775,"uted":1776,"Ġvis":1777,"Ġhouse":1778,"Ġbre":1779,"Ġpresent":1780,"cent":1781,"Ġlargest":1782,"Ġbuilding":1783,"ĠMe":1784,"ĠJapanese":1785,"Ġlanguage":1786,"ĠWilliam":1787,"cil":1788,"emoc":1789,"ĠAmerica":1790,"Ġtw":1791,"astern":1792,"Ġfew":1793,"work":1794,"14":1795,"na":1796,"Ġget":1797,"Ġrepl":1798,"lymp":1799,"orthern":1800,"Ġsol":1801,"aur":1802,"ĠDist":1803,"lin":1804,"Ġvillage":1805,"epend":1806,"Ġ2000":1807,"Ġdue":1808,"ipp":1809,"Ġmonth":1810,"Ġincluded":1811,"alf":1812,"Ġdescrib":1813,"Ġ23":1814,"ges":1815,"Ġ190":1816,"Ġlevel":1817,"par":1818,"Ġ2005":1819,"anc":1820,"Ġspecial":1821,"ole":1822,"ĠPhil":1823,"ĠOlymp":1824,"Ġcharacter":1825,"ĠEx":1826,"conom":1827,"Ġfinal":1828,"ĠMinister":1829,"Ġaward":1830,"Ġtrad":1831,"Ġcapital":1832,"ilar":1833,"ago":1834,"Ġreport":1835,"Ġdirected":1836,"Ġhand":1837,"ask":1838,"iter":1839,"13":1840,"An":1841,"hel":1842,"ivil":1843,"ĠHar":1844,"Ġgreat":1845,"..":1846,"ories":1847,"Ġhelp":1848,"Ġstand":1849,"ĠOne":1850,"ĠAustralia":1851,"ize":1852,"ĠSome":1853,"Ġcountries":1854,"of":1855,"Ġwin":1856,"ĠMed":1857,"ĠEast":1858,"ady":1859,"ĠIts":1860,"Ġdoes":1861,"Ġequ":1862,"ĠGovern":1863,"sk":1864,"stru":1865,"Ġbusiness":1866,"Ġcrit":1867,"Ġfounded":1868,"Ġ26":1869,"ideo":1870,"Ġnext":1871,"oll":1872,"ÃŃ":1873,"Ġgood":1874,"Ġappro":1875,"Ġtem":1876,"aim":1877,"Ġappear":1878,"Ġelection":1879,"Ġusing":1880,"tain":1881,"adu":1882,"Ġactiv":1883,"ĠCollege":1884,"Ġla":1885,"ĠMich":1886,"thern":1887,"reet":1888,"ote":1889,"ases":1890,"Ġgen":1891,"ography":1892,"Ġled":1893,"ĠInternational":1894,"ĠAward":1895,"Cl":1896,"outhern":1897,"Ġcor":1898,"Ġresult":1899,"Ġthose":1900,"Ġmeans":1901,"Ġmag":1902,"rain":1903,"aces":1904,"eneral":1905,"ĠHigh":1906,"Ġ2004":1907,"Ġhow":1908,"Ġfamous":1909,"isc":1910,"ville":1911,"ouncil":1912,"Ġav":1913,"ours":1914,"ico":1915,"ately":1916,"ush":1917,"Ġsent":1918,"oad":1919,"tal":1920,"Ġworks":1921,"pect":1922,"Ġes":1923,"oney":1924,"Ġwithin":1925,"Ġlate":1926,"Ġ27":1927,"ĠSan":1928,"Ġwant":1929,"Ġprofessional":1930,"Ġexper":1931,"ape":1932,"ured":1933,"Ġexpl":1934,"Ġside":1935,"ĠReg":1936,"Ġbody":1937,"Ġrad":1938,"oph":1939,"rick":1940,"Ġturn":1941,"Ġhig":1942,"Ġ28":1943,"Ġproduced":1944,"ĠAc":1945,"Ġorigin":1946,"ched":1947,"Ġjoined":1948,"Ġdet":1949,"urb":1950,"Ġtitle":1951,"ots":1952,"Ġprote":1953,"Ġcult":1954,"Ġoriginal":1955,"Ġeast":1956,"Ġeduc":1957,"iber":1958,"emocrat":1959,"Ġcompos":1960,"ĠDistrict":1961,"reg":1962,"burg":1963,"Ġtoget":1964,"Ġtogether":1965,"Ġtake":1966,"ĠDav":1967,"aut":1968,"Ġfore":1969,"ently":1970,"Ġpolitical":1971,"ĠEuropean":1972,"Ã³":1973,"ering":1974,"ĠCor":1975,"ument":1976,"ached":1977,"arent":1978,"Ġannounced":1979,"ĠPenn":1980,"Ġresp":1981,"Ġfem":1982,"Ġval":1983,"Ġsw":1984,"ĠEn":1985,"yle":1986,"Ġincre":1987,"ĠUnion":1988,"Ġactor":1989,"ĠBel":1990,"rab":1991,"ead":1992,"ĠSen":1993,"ĠSup":1994,"Ġ2021":1995,"ĠSoc":1996,"Ġpost":1997,"ĠLou":1998,"ael":1999,"ĠMon":2000,"Ġ189":2001,"ells":2002,"Ġ100":2003,"Ġauthor":2004,"ĠPer":2005,"After":2006,"ĠEm":2007,"Ġwest":2008,"west":2009,"ala":2010,"Ġ1990":2011,"Ġliving":2012,"pes":2013,"Ġtotal":2014,"ĠCanada":2015,"ration":2016,"aken":2017,"Ġseat":2018,"ades":2019,"vers":2020,"ĠGl":2021,"ociation":2022,"Ġrequ":2023,"ean":2024,"Ġ2001":2025,"Ġaff":2026,"Ġfact":2027,"oe":2028,"Ġinternational":2029,"Ġbig":2030,"ĠSch":2031,"Ġposs":2032,"11":2033,"Ġproble":2034,"ittle":2035,"Ġport":2036,"Ġmean":2037,"Ġfriend":2038,"minist":2039,"cle":2040,"Ġsimilar":2041,"Ġ2022":2042,"Ġide":2043,"Ġlight":2044,"ylvan":2045,"Ġfind":2046,"Ġ29":2047,"ĠDep":2048,"Ġservice":2049,"This":2050,"ery":2051,"eg":2052,"Ġ2003":2053,"Ġgeneral":2054,"Ġdays":2055,"Ġsinger":2056,"most":2057,"ĠPort":2058,"vious":2059,"Ġaged":2060,"Ġput":2061,"ament":2062,"Ġsett":2063,"Ġmaking":2064,"Ġplays":2065,"Ġamong":2066,"As":2067,"aff":2068,"ards":2069,"Ġhapp":2070,"Ġrul":2071,"Ġnon":2072,"Ġbelie":2073,"irl":2074,"avy":2075,"ida":2076,"Ġvol":2077,"Ġpat":2078,"Ġiss":2079,"ĠYou":2080,"ylvania":2081,"olution":2082,"Ġfield":2083,"Ġel":2084,"Ġappeared":2085,"There":2086,"Ġ1980":2087,"ports":2088,"Ġformed":2089,"eum":2090,"ense":2091,"Ġprocess":2092,"Ġstory":2093,"ansas":2094,"self":2095,"Ġvideo":2096,"istics":2097,"50":2098,"Ġbeh":2099,"cast":2100,"ris":2101,"Ġfun":2102,"ruct":2103,"ĠComp":2104,"Ġ2002":2105,"Ġrock":2106,"eh":2107,"anish":2108,"ively":2109,"ops":2110,"ĠDuring":2111,"Ġship":2112,"off":2113,"Ġclos":2114,"Ar":2115,"overed":2116,"berg":2117,"ope":2118,"Ġeffect":2119,"Ġarch":2120,"Ġlost":2121,"Ġ186":2122,"Ġ,":2123,"Ġkilled":2124,"Ġbrother":2125,"flu":2126,"lished":2127,"Ġepis":2128,"Ġter":2129,"Ġplaying":2130,"Ġelected":2131,"tt":2132,"Ġdaugh":2133,"sylvania":2134,"Ġlook":2135,"'t":2136,"gy":2137,"ari":2138,"ĠChurch":2139,"rian":2140,"Ġwithout":2141,"ĠBut":2142,"Ġless":2143,"Ġmother":2144,"ĠSer":2145,"Ġhaving":2146,"ĠMiss":2147,"Ġparty":2148,"rem":2149,"ĠVir":2150,"ĠDemocrat":2151,"ander":2152,"Ġversion":2153,"ĠPennsylvania":2154,"uel":2155,"itional":2156,"ĠHol":2157,"Ġrese":2158,"Ġmilitary":2159,"Ġhuman":2160,"Ġhistor":2161,"199":2162,"Ġinvol":2163,"Ġnov":2164,"line":2165,"Ġtrain":2166,"ĠNor":2167,"field":2168,"oyal":2169,"Ġhost":2170,"ront":2171,"Ġgrow":2172,"ĠMex":2173,"ĠChar":2174,"ĠQue":2175,"urs":2176,"Ġdirector":2177,"ened":2178,"ee":2179,"Ġparts":2180,"hip":2181,"ĠTex":2182,"ĠArmy":2183,"Ġpe":2184,"ĠBy":2185,"ways":2186,"Ġdel":2187,"Ġcontrol":2188,"Ġtechn":2189,"Ġ188":2190,"ya":2191,"Ġcomple":2192,"Ġbeg":2193,"Ġriver":2194,"Ġwife":2195,"Ġgl":2196,"History":2197,"zil":2198,"Ġround":2199,"iddle":2200,"uter":2201,"ream":2202,"ertain":2203,"reek":2204,"Ġdefe":2205,"Ġsit":2206,"Ġdem":2207,"ĠVal":2208,"Ġfre":2209,"Ġcommunity":2210,"iron":2211,"istan":2212,"Ġengine":2213,"Ġseen":2214,"ma":2215,"ĠKingdom":2216,"Ġconf":2217,"âĢĿ":2218,"Ġdest":2219,"ij":2220,"BC":2221,"cts":2222,"Ġestablished":2223,"etwork":2224,"Ġ1970":2225,"Ã¤":2226,"era":2227,"Ġshould":2228,"Ġmatch":2229,"ĠJames":2230,"iers":2231,"bor":2232,"ogn":2233,"pecial":2234,"ĠLa":2235,"ning":2236,"Ġsometimes":2237,"ĠSwed":2238,"ius":2239,"Ġeconom":2240,"ashington":2241,"Ġgot":2242,"km":2243,"bert":2244,"duced":2245,"Ġsocial":2246,"formation":2247,"raw":2248,"Ġrail":2249,"Ġmodern":2250,"rag":2251,"edy":2252,"Ġfeature":2253,"Ġothers":2254,"Ġreal":2255,"Ġhalf":2256,"ills":2257,"iol":2258,"ĠChina":2259,"ĠItalian":2260,"Ġaway":2261,"roy":2262,"aves":2263,"ĠJack":2264,"ĠGeneral":2265,"ĠWe":2266,"ĠPal":2267,"ĠAnt":2268,"Ġareas":2269,"ule":2270,"ria":2271,"Ġgave":2272,"Ġinf":2273,"oor":2274,"ellow":2275,"ĠRepublic":2276,"eal":2277,"Ġhold":2278,"ĠSm":2279,"here":2280,"ademy":2281,"Ġtype":2282,"ĠBer":2283,"Ġprovince":2284,"Ġmount":2285,"oviet":2286,"Ġfood":2287,"ĠKh":2288,"Ġsound":2289,"ights":2290,"Ġstrong":2291,"ĠAngel":2292,"ĠRec":2293,"ĠBrazil":2294,"ĠGeorge":2295,"Ġvarious":2296,"ĠAg":2297,"Ġconsidered":2298,"ĠTexas":2299,"Ġpoint":2300,"Ġstudents":2301,"Ġhy":2302,"obert":2303,"ĠIsland":2304,"Ġ1999":2305,"ĠProv":2306,"Ġfeat":2307,"posed":2308,"forman":2309,"arliam":2310,"Ġprim":2311,"shire":2312,"ĠRich":2313,"Ġproject":2314,"hest":2315,"Sh":2316,"Ġthought":2317,"Ġsee":2318,"aper":2319,"Ġpartic":2320,"Ġblack":2321,"atural":2322,"ĠPri":2323,"Ġsele":2324,"Ġflow":2325,"less":2326,"ena":2327,"arliament":2328,"used":2329,"ids":2330,"Ġsongs":2331,"ĠTur":2332,"Ġtest":2333,"Ġoffice":2334,"itor":2335,"olic":2336,"ĠVirgin":2337,"ivision":2338,"ĠMor":2339,"ĠâĢľ":2340,"icago":2341,"Ġincludes":2342,"Ġindepend":2343,"arth":2344,"Ġappoin":2345,"Ġrace":2346,"Ġreturned":2347,"Ġprevious":2348,"Ġfull":2349,"Ġlet":2350,"now":2351,"abor":2352,"ĠWashington":2353,"Ġindust":2354,"Ġconne":2355,"Ġstar":2356,"Ġstudy":2357,"ĠKore":2358,"ĠLouis":2359,"Ġposition":2360,"Ġstop":2361,"Ġinflu":2362,"ither":2363,"Ġopened":2364,"ĠAp":2365,"Ġgroups":2366,"Ġisland":2367,"aker":2368,"ĠRes":2369,"atch":2370,"30":2371,"Ġ187":2372,"unt":2373,"lear":2374,"Ġ1960":2375,"ĠPaul":2376,"Ġarr":2377,"asons":2378,"ĠSoviet":2379,"inese":2380,"ĠHall":2381,"ĠAustralian":2382,"Ġmult":2383,"Ġadv":2384,"ĠQu":2385,"Ġfail":2386,"Ġclaim":2387,"Ġcomb":2388,"ention":2389,"Ġ1998":2390,"Ġconc":2391,"ospital":2392,"Ġbroad":2393,"Ġbooks":2394,"ump":2395,"Ġdirect":2396,"ccording":2397,"Ġplan":2398,"Ġant":2399,"Ġformula":2400,"Ġmovies":2401,"Ġ1996":2402,"Ġworking":2403,"ĠCouncil":2404,"Ġconstru":2405,"Ġdeveloped":2406,"Ġthings":2407,"ef":2408,"ĠNo":2409,"Ġnomin":2410,"Ġphys":2411,"Ġsay":2412,"Ġroad":2413,"Ġinterest":2414,"eep":2415,"ript":2416,"ĠTown":2417,"ota":2418,"Ġhowever":2419,"itte":2420,"ederal":2421,"Ġdevelopment":2422,"ha":2423,"Ġmoney":2424,"Ġrecorded":2425,"Ġnever":2426,"Ġmy":2427,"Ġcaused":2428,"Ġfrog":2429,"She":2430,"ĠCanadian":2431,"Ġrelig":2432,"ude":2433,"Ġteams":2434,"ences":2435,"imate":2436,"ĠMary":2437,"Ġactress":2438,"Ġdaughter":2439,"Ġshows":2440,"itzer":2441,"Ġmust":2442,"go":2443,"ĠAcademy":2444,"ĠRed":2445,"ĠArt":2446,"wood":2447,"Ġthough":2448,"Ġintro":2449,"ination":2450,"Ġknow":2451,"mb":2452,"Ġmar":2453,"ĠRussian":2454,"omas":2455,"Ġchanged":2456,"ending":2457,"Ġaver":2458,"Ġfire":2459,"ĠMany":2460,"ming":2461,"Ġbecom":2462,"Ġmot":2463,"ances":2464,"ĠCong":2465,"Ġcoach":2466,"Ġpri":2467,"Ġsuccessful":2468,"stitute":2469,"Ġtour":2470,"Ġcond":2471,"Mar":2472,"atic":2473,"Ġlow":2474,"Ġsigned":2475,"Ġfree":2476,"Ġten":2477,"Ġgradu":2478,"lant":2479,"ĠChicago":2480,"Ġlim":2481,"rown":2482,"At":2483,"ĠMil":2484,"ĠItaly":2485,"Ġ|":2486,"ivid":2487,"yr":2488,"year":2489,"Ġ1994":2490,"cis":2491,"Ġ1995":2492,"ournal":2493,"Ġfac":2494,"Ġking":2495,"ergy":2496,"ĠStreet":2497,"ĠMal":2498,"wh":2499,"Ġsex":2500,"ably":2501,"ords":2502,"Ġstates":2503,"ĠAfrica":2504,"ĠIll":2505,"odes":2506,"Ġcontinued":2507,"oo":2508,"ring":2509,"Ġplayers":2510,"ĠMount":2511,"Ġstage":2512,"amm":2513,"Ġfight":2514,"aign":2515,"Ġdescribed":2516,"Ġtre":2517,"ĠAct":2518,"Ġproduction":2519,"ĠHen":2520,"Ġpract":2521,"Ġ1992":2522,"Ġsepar":2523,"atin":2524,"irth":2525,"atter":2526,"Ġlearn":2527,"Ġchurch":2528,"ological":2529,"Ġhard":2530,"Ġimp":2531,"itive":2532,"ye":2533,"Ġdebut":2534,"ĠMart":2535,"Ġfur":2536,"Ġwhite":2537,"estival":2538,"Ġcurrently":2539,"Ġident":2540,"Ġexist":2541,"Ġ31":2542,"Ġchange":2543,"itar":2544,"alls":2545,"oul":2546,"ĠBlack":2547,"rama":2548,"Ġmater":2549,"rap":2550,"Ġtaken":2551,"Ġhimself":2552,"ĠTV":2553,"Ġsqu":2554,"Ġdam":2555,"oice":2556,"irc":2557,"ĠDavid":2558,"198":2559,"ĠGreat":2560,"ux":2561,"mit":2562,"Ġmid":2563,"atives":2564,"abit":2565,"ano":2566,"ĠRoyal":2567,"Ġhon":2568,"Ġproper":2569,"Ġsite":2570,"Ġperforman":2571,"elling":2572,"Ġ50":2573,"iqu":2574,"Ġresearch":2575,"ification":2576,"Ġdi":2577,"ĠAssociation":2578,"board":2579,"sy":2580,"Ġparticip":2581,"Ġbord":2582,"Ġmostly":2583,"Ġleader":2584,"ĠSl":2585,"ĠSpanish":2586,"Ġable":2587,"Ġsug":2588,"ĠFlor":2589,"Ġdeg":2590,"ston":2591,"ockey":2592,"ores":2593,"ĠJew":2594,"ĠFrom":2595,"ĠChinese":2596,"ential":2597,"Ġcop":2598,"ĠJos":2599,"ĠCath":2600,"Ġstars":2601,"cher":2602,"rey":2603,"play":2604,"Ġstudied":2605,"Ġcenter":2606,"Ġmonths":2607,"Ġ1997":2608,"Ġcase":2609,"Ġacross":2610,"Ġview":2611,"ploy":2612,"Ġparent":2613,"ĠCentral":2614,"iment":2615,"Ġnovel":2616,"ĠWith":2617,"ĠSing":2618,"Ġred":2619,"utch":2620,"Ġ1993":2621,"Ġwriter":2622,"writ":2623,"Ġstruct":2624,"ĠMost":2625,"Ġadminist":2626,"Ġmeet":2627,"ĠVirginia":2628,"ĠAfrican":2629,"ka":2630,"Ġground":2631,"den":2632,"Ġcivil":2633,"Ġcast":2634,"ĠBest":2635,"Ġstudio":2636,"ĠGrand":2637,"Ġperformed":2638,"oma":2639,"ements":2640,"Ġeight":2641,"ictor":2642,"Ã¨":2643,"nown":2644,"ĠMet":2645,"Ġrecogn":2646,"ĠPeople":2647,"Ġanc":2648,"ĠLos":2649,"itzerland":2650,"hi":2651,",\"":2652,"oms":2653,"Ġabove":2654,"ittee":2655,"aly":2656,"Ġdise":2657,"ĠCourt":2658,"Ġinit":2659,"utes":2660,"ether":2661,"ona":2662,"Ġappl":2663,"Ġmakes":2664,"eph":2665,"ĠDel":2666,"ĠSal":2667,"ĠPat":2668,"ĠChristian":2669,"Ġheart":2670,"ĠDr":2671,"annel":2672,"band":2673,"ĠParis":2674,"Ġaverage":2675,"Ġpriv":2676,"Ġcy":2677,"ĠUK":2678,"ĠBay":2679,"Ġonce":2680,"Ġweek":2681,"Ġreached":2682,"ĠMont":2683,"Ġseven":2684,"Ġvot":2685,"ky":2686,"ĠDemocratic":2687,"Ġfinished":2688,"ĠSwitzerland":2689,"Ġalmost":2690,"oz":2691,"ĠSam":2692,"craft":2693,"mpire":2694,"Ġdev":2695,"Ge":2696,"sel":2697,"mon":2698,"ein":2699,"ropical":2700,"itch":2701,"Ġdistrib":2702,"iction":2703,"ĠMad":2704,"Amer":2705,"Ġreview":2706,"Ġlives":2707,"Ġ1991":2708,"uit":2709,"aria":2710,"Ġinvest":2711,"isl":2712,"Ġkind":2713,"ĠCarol":2714,"ference":2715,"ray":2716,"Ġevents":2717,"itect":2718,"inois":2719,"Ġrights":2720,"Ġradio":2721,"Ġtreat":2722,"aine":2723,"Ġrelease":2724,"ender":2725,"Ġattem":2726,"heast":2727,"urt":2728,"Ġ[":2729,"Ġread":2730,"ĠDon":2731,"Ġappointed":2732,"Ġ0":2733,"hing":2734,"Ġavail":2735,"âĢĶ":2736,"ĠCenter":2737,"ĠÃ":2738,"Ġended":2739,"hib":2740,"Ġtoo":2741,"Ġplant":2742,"Ġdivision":2743,"ising":2744,"ateg":2745,"Ġwanted":2746,"Ġbetter":2747,"Ġhit":2748,"197":2749,"Ġindivid":2750,"acy":2751,"be":2752,"ique":2753,"ĠNe":2754,"view":2755,"agn":2756,"men":2757,"icle":2758,"acher":2759,"ĠGold":2760,"Ġcancer":2761,"uz":2762,"ĠFirst":2763,"ournament":2764,"ada":2765,"Ġcant":2766,"utive":2767,"Ġpress":2768,"Ġfemale":2769,"Ġsour":2770,"Ġnorthern":2771,"25":2772,"ĠAngeles":2773,"Ġ(;":2774,"ĠGames":2775,"Ġweb":2776,"aining":2777,"olit":2778,"ĠWomen":2779,"Ġinj":2780,"Ġins":2781,"ĠCap":2782,"ĠGod":2783,"Ġartist":2784,"arly":2785,"Ġcand":2786,"Ġmaterial":2787,"round":2788,"ĠFlorida":2789,"Ġcome":2790,"Ġreplaced":2791,"ĠIllinois":2792,"Ġbi":2793,"Ġstyle":2794,"iation":2795,"idence":2796,"ands":2797,"Ġran":2798,"Ġleague":2799,"Ġoriginally":2800,"lt":2801,"Ġtrib":2802,"Ġretired":2803,"retary":2804,"Ġdecl":2805,"Ġdecided":2806,"ĠBas":2807,"Ġstatistics":2808,"read":2809,"Ġinformation":2810,"Ġclose":2811,"time":2812,"Ġhealth":2813,"Ġcoll":2814,"Ġservices":2815,"lam":2816,"azine":2817,"Ġpromot":2818,"Ġlot":2819,"Ġviol":2820,"olf":2821,"Ġprison":2822,"Ġparticular":2823,"Ġexec":2824,"ify":2825,"Ġawarded":2826,"ani":2827,"Ġcoast":2828,"Ġcal":2829,"ranch":2830,"Ġmix":2831,"Ġlaun":2832,"FA":2833,"De":2834,"ults":2835,"Ġ1989":2836,"Ġcampaign":2837,"Ġsuff":2838,"Ġpark":2839,"ado":2840,"ĠCharles":2841,"like":2842,"ications":2843,"ware":2844,"ĠArab":2845,"ĠSummer":2846,"Ġproblems":2847,"lim":2848,"not":2849,"ĠMichael":2850,"ators":2851,"ĠOff":2852,"ĠWestern":2853,"Ġscient":2854,"Ġsea":2855,"ength":2856,"Ġaddition":2857,"ression":2858,"Ġleast":2859,"ĠGovernor":2860,"stitution":2861,"ĠDivision":2862,"Ġeducation":2863,"iding":2864,"Ġwoman":2865,"ites":2866,"iting":2867,"rael":2868,"ensive":2869,"ĠOlympics":2870,"Ġearl":2871,"ibr":2872,"Ġcross":2873,"Ġmodel":2874,"ĠRobert":2875,"Ġeither":2876,"aud":2877,"Ġregular":2878,"ĠChe":2879,"ym":2880,"val":2881,"airs":2882,"Ġcities":2883,"igned":2884,"Ġsouthern":2885,"ems":2886,"Ġmarket":2887,"Ġmass":2888,"Ġpolice":2889,"Ġcentral":2890,"Ġreported":2891,"ĠSim":2892,"Wh":2893,"lect":2894,"Ġsurv":2895,"Ġadded":2896,"Ġill":2897,"Ġavailable":2898,"Ġvict":2899,"Ġprot":2900,"Ġhighest":2901,"ĠScott":2902,"Ġdesigned":2903,"stand":2904,"och":2905,"ĠSant":2906,"40":2907,"Ġnatural":2908,"ĠRail":2909,"Ġcourt":2910,"Ġfront":2911,"Ġgold":2912,"ĠLaw":2913,"ini":2914,"Ġforces":2915,"Ġagre":2916,"ĠDes":2917,"Ġcapt":2918,"ĠIf":2919,"American":2920,"Ġgoal":2921,"Ġwind":2922,"Ġ1950":2923,"ĠCongress":2924,"ĠOther":2925,"fic":2926,"Ġlik":2927,"Ġrank":2928,"Ġ185":2929,"Ġpast":2930,"ĠMexico":2931,"Ġfoc":2932,"Ġpain":2933,"Ġfourth":2934,"ror":2935,"Ġcost":2936,"Ġsil":2937,"ĠKansas":2938,"Ġchem":2939,"Ġwid":2940,"Ġspace":2941,"Ġdestroy":2942,"leg":2943,"Ġpoints":2944,"Ġalthough":2945,"Ġliter":2946,"ĠAlex":2947,"ĠPak":2948,"Ġphot":2949,"Ġepisode":2950,"Ġkeep":2951,"lor":2952,"ĠCatholic":2953,"ĠZeal":2954,"Ġinstead":2955,"Ġhous":2956,"Ġcondu":2957,"Äģ":2958,"Ġjob":2959,"Ġdone":2960,"ĠFin":2961,"Ġplaces":2962,"chie":2963,"ĠSpain":2964,"viron":2965,"Ġren":2966,"Ġ1988":2967,"Ġoffer":2968,"unk":2969,"iana":2970,"ĠRussia":2971,"Ġstri":2972,"pecially":2973,"cks":2974,"ĠZealand":2975,"Ġbar":2976,"Ġmovement":2977,"ĠCompany":2978,"Ġfif":2979,"Ġfollowed":2980,"Ġz":2981,"Ġbo":2982,"Le":2983,"cing":2984,"Ġmeas":2985,"bour":2986,"Ġdoc":2987,"Ġtravel":2988,"II":2989,"ication":2990,"ĠStud":2991,"aps":2992,"Ġobject":2993,"Ġcomes":2994,"Com":2995,"ĠCam":2996,"eds":2997,"ĠDay":2998,"Ġschools":2999,"22":3000,"aries":3001,"olk":3002,"face":3003,"Ġcarri":3004,"ishing":3005,"Fran":3006,"Ġcover":3007,"Ġsays":3008,"ĠRoad":3009,"Ġnetwork":3010,"atory":3011,"Ġbirth":3012,"known":3013,"ishop":3014,"Ġrelation":3015,"reland":3016,"Ġuniversity":3017,"Ġ1987":3018,"Ġ40":3019,"196":3020,"Ġfeatures":3021,"Ġuses":3022,"ows":3023,"Ġlanguages":3024,"ĠProvince":3025,"ĠGroup":3026,"ĠGeorg":3027,"Ġfurther":3028,"ĠFrank":3029,"ĠRepublican":3030,"la":3031,"Ġhelped":3032,"ĠMer":3033,"Ġarmy":3034,"eck":3035,"Ġpie":3036,"\").":3037,"ĠFrancis":3038,"Ġcandid":3039,"Ġtrack":3040,"Ġcharacters":3041,"ply":3042,"ĠPrime":3043,"ĠDutch":3044,"ĠHenry":3045,"ĠEarth":3046,"Ġever":3047,"Ġwriting":3048,"bers":3049,"Ġqual":3050,"ially":3051,"rought":3052,"icated":3053,"str":3054,"ĠIr":3055,"Ġask":3056,"erous":3057,"Ġfar":3058,"ĠVictor":3059,"Ġnight":3060,"iff":3061,"ires":3062,"bon":3063,"Ġlab":3064,"Ġgun":3065,"Ġmove":3066,"Ġcompetition":3067,"Ġcertain":3068,"ĠLake":3069,"ĠTom":3070,"va":3071,"ĠDan":3072,"Ġrout":3073,"ĠInstitute":3074,"ĠClub":3075,"Ġmeth":3076,"iro":3077,"Ġcollege":3078,"asc":3079,"Ġbur":3080,"sequ":3081,"ership":3082,"21":3083,"za":3084,"ket":3085,"Ġroles":3086,"aged":3087,"ĠAwards":3088,"Ġmainly":3089,"Ġscored":3090,"ĠFootball":3091,"Ġamount":3092,"Ġlittle":3093,"owa":3094,"Ġgive":3095,"bs":3096,".,":3097,"Ġrange":3098,"Ġanimals":3099,"ĠAtlant":3100,"ny":3101,"sych":3102,"ĠRichard":3103,"ĠGreek":3104,"Ġfamil":3105,"pen":3106,"amil":3107,"Ġste":3108,"Ġallowed":3109,"Ġ1986":3110,"ĠIsrael":3111,"ĠMass":3112,"istry":3113,"Ġ1984":3114,"ĠThomas":3115,"Ġimpro":3116,"Ġoutside":3117,"fect":3118,"Ġforce":3119,"Bl":3120,"elt":3121,"hood":3122,"Ġsister":3123,"Ġfund":3124,"cean":3125,"ecause":3126,"ĠGreen":3127,"Ġcontract":3128,"arian":3129,"Ġcour":3130,"Ġ1981":3131,"ĠSince":3132,"ams":3133,"Ġthroughout":3134,"ĠHill":3135,"ĠTer":3136,"apt":3137,"Ġsuggest":3138,"Ġmem":3139,"Ġpossible":3140,"Ġkey":3141,"ĠEmpire":3142,"ground":3143,"Ġgirl":3144,"ĠTheir":3145,"Ġsaw":3146,"ĠIran":3147,"ĠSte":3148,"vert":3149,"Ġcut":3150,"igan":3151,"ola":3152,"idae":3153,"Ġassist":3154,"Ġentire":3155,"Ġpaint":3156,"Ġ1983":3157,"back":3158,"Un":3159,"Ġ1979":3160,"Ġpur":3161,"Ġpay":3162,"embly":3163,"uke":3164,"ulation":3165,"ĠThat":3166,"23":3167,"Ġfarm":3168,"Ġcompan":3169,"gypt":3170,"NA":3171,"rd":3172,"Ġdisease":3173,"ils":3174,"ĠMusic":3175,"Ġ1972":3176,"Ġ1985":3177,"Ġthink":3178,"ĠPe":3179,"ĠFilm":3180,"TV":3181,"Ġcause":3182,"Ġtry":3183,"Ġleading":3184,"Ġespecially":3185,"Ġcreat":3186,"Ġeas":3187,"Ġlower":3188,"rel":3189,"Ġwords":3190,"ĠDepartment":3191,"Ġenergy":3192,"Ġarchitect":3193,"ĠIreland":3194,"ĠWil":3195,"ĠSaint":3196,"adium":3197,"Ġ1982":3198,"During":3199,"gt":3200,"ĠTra":3201,"ĠPeter":3202,"ĠWhite":3203,"Ġchart":3204,"Ġbird":3205,"ental":3206,"Ġdrama":3207,"iles":3208,"ita":3209,"ĠWin":3210,"Ġowned":3211,"vironment":3212,"For":3213,"Ġtro":3214,"When":3215,"gent":3216,"ĠCommun":3217,"Ġmeaning":3218,"CA":3219,"ĠMac":3220,"Ġjournal":3221,"Ġtemper":3222,"Ġhom":3223,"Ġterrit":3224,"Ġcirc":3225,"Ġchampionship":3226,"Ġsem":3227,"ta":3228,"illa":3229,"rid":3230,"arter":3231,"Ġfall":3232,"ĠIm":3233,"Ġche":3234,"Ġshown":3235,"ĠTo":3236,"Ġtoday":3237,"24":3238,"udd":3239,"ĠRock":3240,"Ġwestern":3241,"Ġparents":3242,"ĠPakistan":3243,"head":3244,"ĠParliament":3245,"Ġcontrib":3246,"ĠUp":3247,"ios":3248,"pite":3249,"HL":3250,"Ġeventually":3251,"anded":3252,"Ġbattle":3253,"reme":3254,"aching":3255,"Ġhospital":3256,"Ġtypes":3257,"ato":3258,"Ġbuildings":3259,"Ġfig":3260,"John":3261,"Ġinvolved":3262,"bl":3263,"Ġscience":3264,"Ġsubject":3265,"ĠPet":3266,"ĠMuseum":3267,"cel":3268,"Ġtax":3269,"Ġge":3270,"ĠBen":3271,"Ġ1976":3272,"Ġproducer":3273,"Ġcritic":3274,"Ġbreak":3275,"Ġinh":3276,"27":3277,"ĠEgypt":3278,"Ġsystems":3279,"atre":3280,"ĠTor":3281,"icles":3282,"mun":3283,"mercial":3284,"ilities":3285,"ulf":3286,"Ġblood":3287,"Ġhor":3288,"Ġbrought":3289,"ĠScot":3290,"Ġdegree":3291,"Pl":3292,"urric":3293,"Ġtakes":3294,"ĠRob":3295,"Ġactive":3296,"Ġnames":3297,"Ġ1978":3298,"Ġchanges":3299,"Ġstay":3300,"ĠGra":3301,"Ġaction":3302,"oud":3303,"Ġplants":3304,"Ġaud":3305,"Ġnorm":3306,"ends":3307,"ondiss":3308,"Ġintroduced":3309,"Ġdata":3310,"Ġprivate":3311,"ĠCarolina":3312,"ura":3313,"etic":3314,"Ġrelated":3315,"\"),":3316,"Ġemploy":3317,"iple":3318,"Ġhot":3319,"ĠMy":3320,"ĠKent":3321,"ĠGo":3322,"Ġmight":3323,"imately":3324,"Ġalways":3325,"Ġgoing":3326,"Ġbroadcast":3327,"Ġrespons":3328,"Ġlength":3329,"ĠMos":3330,"ali":3331,"Ġcat":3332,"Ġcomedy":3333,"ima":3334,"mar":3335,"Ġder":3336,"Ġtournament":3337,"Ġboard":3338,"ĠOk":3339,"aught":3340,"Ġperformance":3341,"Ġpot":3342,"ĠIowa":3343,"Ġrelationship":3344,"erve":3345,"Ġcomputer":3346,"Ġmusical":3347,"ĠSweden":3348,"Ġwood":3349,"Ġtransl":3350,"Ġbeginning":3351,"Ġoccur":3352,"Ġassoci":3353,"Ġattempt":3354,"Ġprob":3355,"uth":3356,"ĠDis":3357,"Ġfeatured":3358,"Ġpred":3359,"26":3360,"ĠWhile":3361,"nder":3362,"Ġtraining":3363,"ĠMel":3364,"Ġmur":3365,"ayer":3366,"Ġstre":3367,"gen":3368,"Ġ1973":3369,"ĠServ":3370,"ĠNorthern":3371,"Ġmatches":3372,"uty":3373,"ador":3374,"ability":3375,"Ad":3376,"Ġgrand":3377,"Ġ1974":3378,"ĠSenate":3379,"hold":3380,"Ġboy":3381,"stra":3382,"ĠMag":3383,"itz":3384,"Ġdou":3385,"rial":3386,"Ġobs":3387,"Ġcompleted":3388,"writer":3389,"Ġmedia":3390,"Ġsports":3391,"Ġneigh":3392,"Ġmethod":3393,"win":3394,"ĠSun":3395,"itiz":3396,"Ġmedal":3397,"Ġseasons":3398,"ĠYear":3399,"Ġselected":3400,"Ġquick":3401,"Ġwinning":3402,"stant":3403,"mark":3404,"Ġsen":3405,"Ġindependent":3406,"ĠMic":3407,"anned":3408,"ĠSociety":3409,"Ġcele":3410,"ĠRecords":3411,"ĠBur":3412,"ĠRad":3413,"Ġreb":3414,"ĠArch":3415,"Ġsoon":3416,"oid":3417,"Ġidea":3418,"Ġsize":3419,"wan":3420,"Ġmanager":3421,"uture":3422,"Ġearn":3423,"ĠBu":3424,"Ġconsist":3425,"Åį":3426,"Ġ<":3427,"Ġscreen":3428,"Ġdefeated":3429,"Ġstorm":3430,"Ġtree":3431,"ume":3432,"Ġ1968":3433,"fact":3434,"Ġcanton":3435,"ĠColumb":3436,"Ġruns":3437,"Ġ1975":3438,"Ġbehind":3439,"ĠSmith":3440,"ube":3441,"Ġcolor":3442,"rup":3443,"ĠLatin":3444,"stitut":3445,"ersey":3446,"Ġenc":3447,"ĠSo":3448,"Ġcentre":3449,"Ġitself":3450,"Be":3451,"Ġaccess":3452,"Ġice":3453,"Ġlonger":3454,"iences":3455,"ĠPac":3456,"ĠOl":3457,"Ġnewsp":3458,"elled":3459,"Ġenough":3460,"Ġ1930":3461,"ouri":3462,"Ġorganization":3463,"gl":3464,"icy":3465,"Ġcontains":3466,"ĠCat":3467,"urity":3468,"Ġfamilies":3469,"ificant":3470,"see":3471,"Ġspent":3472,"road":3473,"Ġpen":3474,"ĠAccording":3475,"ceed":3476,"Ġspok":3477,"ĠCommittee":3478,"Ġremained":3479,"ĠSea":3480,"Ġjud":3481,"inner":3482,"Ġconstruction":3483,"Ġ1971":3484,"oved":3485,"60":3486,"Ġbad":3487,"ĠCast":3488,"iÄ":3489,"Ġball":3490,"Ġbelieved":3491,"overs":3492,"Ġ1977":3493,"asing":3494,"anda":3495,"hy":3496,"ests":3497,"Ġmagazine":3498,"oint":3499,"ID":3500,"All":3501,"enced":3502,"SA":3503,"sec":3504,"ĠCamp":3505,"Ġcompeted":3506,"Ġ1969":3507,"ĠDou":3508,"Ġbank":3509,"28":3510,"New":3511,"Ġlo":3512,"eball":3513,"ua":3514,"Ġguitar":3515,"gg":3516,"Ġlove":3517,"Ġdecision":3518,"Ġpoet":3519,"ficult":3520,"ving":3521,"Ġrailway":3522,"peror":3523,"ĠBill":3524,"Ġdivided":3525,"ĠCons":3526,"Ġaccept":3527,"Ġcompanies":3528,"Ġeastern":3529,"uation":3530,"Ġphil":3531,"ĠJust":3532,"ipl":3533,"Ġet":3534,"Ġplaced":3535,"Ġesc":3536,"Ġhigher":3537,"ĠUk":3538,"airman":3539,"ĠRev":3540,"sw":3541,"Ġ(,":3542,"ĠDire":3543,"ĠSecretary":3544,"Ġmer":3545,"ĠMa":3546,"ĠBoy":3547,"ider":3548,"duction":3549,"Ġ184":3550,"Ġdead":3551,"Ġaircraft":3552,"Early":3553,"Ġachie":3554,"Ġinside":3555,"iller":3556,"Ġdifficult":3557,"Ġmach":3558,"uments":3559,"Ġnominated":3560,"Ġdig":3561,"Ġexcept":3562,"ĠRepresent":3563,"Ġgra":3564,"ĠFore":3565,"ĠBrown":3566,"ĠHot":3567,"Ġrather":3568,"Ġ1967":3569,"vey":3570,"iy":3571,"inet":3572,"Ġarg":3573,"Ġ1964":3574,"ĠFestival":3575,"ift":3576,"enth":3577,"ih":3578,"orial":3579,"Ġgoals":3580,"cul":3581,"een":3582,"Ġsummer":3583,"bur":3584,"ĠMartin":3585,"eff":3586,"Ġmale":3587,"thlet":3588,"ĠLee":3589,"Ġlarger":3590,"Club":3591,"ĠAsia":3592,"ĠCont":3593,"Ġcommercial":3594,"ressed":3595,"Ġ1940":3596,"action":3597,"Ġbelong":3598,"alled":3599,"Ġnumbers":3600,"ĠJr":3601,"Ġraised":3602,"Ġsignificant":3603,"selves":3604,"rig":3605,"ĠPan":3606,"ĠTrans":3607,"Ġsoft":3608,"ping":3609,"chol":3610,"iano":3611,"Ġthemselves":3612,"ĠLater":3613,"ĠSuper":3614,"ĠSouthern":3615,"Ġculture":3616,"ĠDen":3617,"aval":3618,"Ġmountain":3619,"abeth":3620,"Ġtraditional":3621,"ĠLiber":3622,"Ġbox":3623,"Ġmanu":3624,"ises":3625,"ĠGovernment":3626,"ready":3627,"Ġtheory":3628,"ĠInter":3629,"hemat":3630,"chan":3631,"ĠJackson":3632,"Ġgenerally":3633,"Ġinstr":3634,"Ġshot":3635,"29":3636,"ĠIslam":3637,"Ġcreate":3638,"ca":3639,"part":3640,"anks":3641,"awa":3642,"Ġarrest":3643,"Ġacqu":3644,"Ġsmaller":3645,"use":3646,"ĠWales":3647,"rol":3648,"Ġdeal":3649,"Ġsuper":3650,"Ġdiscovered":3651,"Ġmiddle":3652,"umn":3653,"Ġdraw":3654,"uman":3655,"ugu":3656,"Ġminor":3657,"Ġmunicipal":3658,"ĠMo":3659,"Ġrespect":3660,"Ġcell":3661,"Ġindustry":3662,"ĠOh":3663,"wide":3664,"usband":3665,"Ġvir":3666,"rad":3667,"Ġteacher":3668,"ella":3669,"Ġmiss":3670,"Ġresident":3671,"Ġrepresented":3672,"Ġsurround":3673,"imb":3674,"Ġoccup":3675,"inary":3676,"Ġlaws":3677,"ucky":3678,"ĠBritain":3679,"ĠMuslim":3680,"ĠChampionships":3681,"Ġbecoming":3682,"ga":3683,"urricane":3684,"Ġtold":3685,"Ġfunction":3686,"oper":3687,"ension":3688,"ĠCarl":3689,"ĠRos":3690,"onia":3691,"Ġwhose":3692,"ki":3693,"Ġcelebr":3694,"right":3695,"Ġforest":3696,"Ġwebs":3697,"aches":3698,"Ġforms":3699,"ĠArgent":3700,"ĠMur":3701,"heim":3702,"Ġ1945":3703,"omp":3704,"ĠSur":3705,"Ġdrug":3706,"Ġoppos":3707,"Sc":3708,"Ġloss":3709,"Ġupon":3710,"Ġrap":3711,"Ġfav":3712,"Ġancient":3713,"Ġcompl":3714,"well":3715,"bre":3716,"37":3717,"ĠHaw":3718,"Ġtaking":3719,"ols":3720,"Ġsection":3721,"azz":3722,"Ġlisted":3723,"arring":3724,"ĠCommission":3725,"Ġcases":3726,"Ġshoot":3727,"ĠSecond":3728,"istic":3729,"Ġminister":3730,"Ġsequ":3731,"ĠForce":3732,"ĠBang":3733,"igr":3734,"Ġstudies":3735,"Ġconv":3736,"rative":3737,"ibrary":3738,"stein":3739,"ette":3740,"ĠAlthough":3741,"Ġimm":3742,"ĠLeg":3743,"Ġprimary":3744,"Ġfederal":3745,"La":3746,"Ġstories":3747,"Ġbelow":3748,"His":3749,"cies":3750,"Ġcolon":3751,"Ã³n":3752,"Ġattended":3753,"etherlands":3754,"ublic":3755,"Ġdocument":3756,"ĠRh":3757,"ĠAssembly":3758,"Some":3759,"ĠEr":3760,"Ġcollection":3761,"Ġ#":3762,"ili":3763,"Pro":3764,"Ġalready":3765,"lo":3766,"Ġgod":3767,"Ġvoice":3768,"Ġcomplet":3769,"Ġgrew":3770,"ducation":3771,"uge":3772,"Ġprofessor":3773,"Ġhusband":3774,"asion":3775,"medi":3776,"inct":3777,"ĠWal":3778,"Ġstarting":3779,"Ġprograms":3780,"uses":3781,"Ġpers":3782,"Ġsoldiers":3783,"yer":3784,"ĠHa":3785,"Ġmedical":3786,"Ġbase":3787,"ĠBattle":3788,"ĠThen":3789,"ĠÂ":3790,"pected":3791,"ĠQueen":3792,"Ġborder":3793,"eria":3794,"ĠPrize":3795,"ĠGeorgia":3796,"Ġrunning":3797,"Ġinhabit":3798,"ĠBC":3799,"etts":3800,"ario":3801,"Ġeat":3802,"ĠPre":3803,"ĠLand":3804,"Ġneg":3805,"uan":3806,"aring":3807,"Ġ60":3808,"Ġtransfer":3809,"Ġtyp":3810,"ĠChief":3811,"aled":3812,"Ġcitiz":3813,"Ġ1966":3814,"Ġprovided":3815,"Ġsupported":3816,"Ġfriends":3817,"Ġmurder":3818,"lement":3819,"ĠOld":3820,"het":3821,"Ġterms":3822,"ĠJoseph":3823,"ĠMissouri":3824,"Ġfrequ":3825,"Ġstructure":3826,"Re":3827,"Ġpsych":3828,"sen":3829,"orpor":3830,"Ġlegal":3831,"ĠJewish":3832,"ĠKorea":3833,"Ġhere":3834,"ĠSpr":3835,"Ġsurface":3836,"ĠCount":3837,"Ġleave":3838,"Ġcannot":3839,"Ġprem":3840,"omm":3841,"ĠNetherlands":3842,"erry":3843,"Ġsat":3844,"ĠWind":3845,"ĠBecause":3846,"Ġsomething":3847,"Ph":3848,"unn":3849,"ĠTwo":3850,"Ġquest":3851,"ĠMr":3852,"Ġtalk":3853,"ĠWood":3854,"Ġmetal":3855,"ja":3856,"à¸":3857,"Ġsum":3858,"ĠMichigan":3859,"Ġtowards":3860,"roll":3861,"Ġstated":3862,"Ġreligious":3863,"Ġunits":3864,"ĠValley":3865,"arily":3866,"ĠCivil":3867,"ĠFI":3868,"35":3869,"ĠBo":3870,"ctic":3871,"Ġprovide":3872,"ĠOlympic":3873,"Ġaffect":3874,"ĠSar":3875,"Con":3876,"inson":3877,"Ġlines":3878,"Ġcomplex":3879,"Ġoldest":3880,"ĠCro":3881,"Ġnine":3882,"achus":3883,"Ġearlier":3884,"ĠDo":3885,"Ġwide":3886,"also":3887,"Ġsus":3888,"Ġgoes":3889,"Ġpassed":3890,"ĠMah":3891,"Ġentered":3892,"adesh":3893,"Ġbridge":3894,"enty":3895,"onic":3896,"Ġer":3897,"Ġprinc":3898,"Ġlaunched":3899,"ĠFort":3900,"Ġtou":3901,"gian":3902,"Ġreve":3903,"aka":3904,"ĠArts":3905,"itation":3906,"lying":3907,"ĠAsian":3908,"Ġelectric":3909,"Ġasked":3910,"Ġ1965":3911,"Ġgenus":3912,"ĠEastern":3913,"Ġartists":3914,"ĠAnn":3915,"irm":3916,"Ġaccording":3917,"Ġenvironment":3918,"vention":3919,"Ġfilms":3920,"Ġvote":3921,"Ġnuc":3922,"Ġchemical":3923,"Ġ1963":3924,"eks":3925,"olitan":3926,"ĠEdward":3927,"Ġclear":3928,"Ġpreviously":3929,"ricts":3930,"Saint":3931,"Ġhours":3932,"Ġdate":3933,"Ġclosed":3934,"amily":3935,"Ġquickly":3936,"Ġfuture":3937,"Ġwor":3938,"Ġdon":3939,"wa":3940,"Ġ)":3941,"ĠRo":3942,"ried":3943,"Ġcommonly":3944,"Ġindividual":3945,"pts":3946,"bury":3947,"rich":3948,"ocal":3949,"Ġturned":3950,"Ġtried":3951,"ĠTownship":3952,"teen":3953,"Ġsymb":3954,"ĠFred":3955,"urban":3956,"ĠAmericans":3957,"Ġspeak":3958,"iÄĩ":3959,"achusetts":3960,"iest":3961,"oring":3962,"Ġstudent":3963,"Ġmiles":3964,"Ġself":3965,"oles":3966,"Ġofficer":3967,"ĠScotland":3968,"ĠOs":3969,"Ġ1961":3970,"Ġ1948":3971,"pre":3972,"ĠSpe":3973,"Ġforced":3974,"thing":3975,"ba":3976,"ĠBor":3977,"ĠBav":3978,"Ġalbums":3979,"Ġneeded":3980,"western":3981,"Ġ1962":3982,"ras":3983,"spe":3984,"ancial":3985,"ĠJersey":3986,"Ġeditor":3987,"Ġdrop":3988,"Ġrain":3989,"atform":3990,"Ġbasket":3991,"ĠPacific":3992,"rack":3993,"Ġexhib":3994,"ares":3995,"Ġsaf":3996,"Ġdog":3997,"rea":3998,"Ġgas":3999,"ĠKn":4000,"Ġstep":4001,"195":4002,"Ġolder":4003,"ĠJul":4004,"Ġemer":4005,"Ġtext":4006,"...":4007,"can":4008,"ictures":4009,"Ġdeterm":4010,"ĠMassachusetts":4011,"iga":4012,"ĠOhio":4013,"ĠFre":4014,"Ġnews":4015,"Ġchief":4016,"ias":4017,"Ġveh":4018,"Ġrule":4019,"Ġi":4020,"quar":4021,"inger":4022,"Ġstations":4023,"col":4024,"ĠIII":4025,"Ġox":4026,"ĠFC":4027,"38":4028,"Ġaccount":4029,"based":4030,"erem":4031,"Ġtransport":4032,"Ġeth":4033,"Ġden":4034,"Ġopt":4035,"Ġ/":4036,"Ġ1956":4037,"Ġadop":4038,"Ġmarriage":4039,"Ġinvestig":4040,"ĠSil":4041,"Ġappearance":4042,"Ġcells":4043,"Ġnative":4044,"Ġregard":4045,"iant":4046,"isher":4047,"Ġpersonal":4048,"ĠPhilipp":4049,"ĠNavy":4050,"ĠGar":4051,"Ġmuseum":4052,"Ġ1947":4053,"ira":4054,"ĠFound":4055,"Ġstandard":4056,"Ġpick":4057,"uries":4058,"Ġreason":4059,"Ġstarring":4060,