{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<|endoftext|>":4,"<mask>":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"§":106,"¨":107,"©":108,"ª":109,"«":110,"¬":111,"®":112,"¯":113,"°":114,"±":115,"²":116,"³":117,"´":118,"µ":119,"¶":120,"·":121,"¸":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"À":130,"Á":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Û":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"Ą":198,"ą":199,"Ć":200,"ć":201,"Ĉ":202,"ĉ":203,"Ċ":204,"ċ":205,"Č":206,"č":207,"Ď":208,"ď":209,"Đ":210,"đ":211,"Ē":212,"ē":213,"Ĕ":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"Ĝ":222,"ĝ":223,"Ğ":224,"ğ":225,"Ġ":226,"ġ":227,"Ģ":228,"ģ":229,"Ĥ":230,"ĥ":231,"Ħ":232,"ħ":233,"Ĩ":234,"ĩ":235,"Ī":236,"ī":237,"Ĭ":238,"ĭ":239,"Į":240,"į":241,"İ":242,"ı":243,"Ĳ":244,"ĳ":245,"Ĵ":246,"ĵ":247,"Ķ":248,"ķ":249,"ĸ":250,"Ĺ":251,"ĺ":252,"Ļ":253,"ļ":254,"Ľ":255,"ľ":256,"Ŀ":257,"ŀ":258,"Ł":259,"ł":260,"Ń":261,"**":262,"Ġt":263,"he":264,"Ġa":265,"**:":266,"ou":267,"Ġ**":268,"Ġ\\":269,"in":270,"Ġw":271,"Ġs":272,"re":273,"Ġthe":274,"ld":275,"it":276,"nd":277,"hi":278,"Ġb":279,"er":280,"ha":281,"Ġc":282,"Ġto":283,"ing":284,"Ġy":285,"Ġyou":286,"hild":287,"Child":288,"ĠI":289,"an":290,"Ġf":291,"Ġ\"":292,"Ġm":293,"Ġl":294,"on":295,"or":296,"Ġd":297,"'s":298,"Ġp":299,"ll":300,"Ġg":301,"et":302,"es":303,"om":304,"Ġit":305,"ay":306,"hat":307,"ow":308,"ke":309,"ea":310,"Ġn":311,"Ġand":312,"st":313,"ig":314,"ut":315,"Ġwe":316,"ve":317,"at":318,"le":319,"oo":320,"Ġo":321,"ĠT":322,"ed":323,"ĠS":324,"ad":325,"Ġha":326,"ar":327,"as":328,"Ġcan":329,"ot":330,"!\"":331,"Ġhe":332,"Ġi":333,"Ġbe":334,"igh":335,"en":336,"ck":337,"ĠW":338,"Ġst":339,".\"":340,"Ġu":341,"end":342,"ter":343,"se":344,"Ġli":345,"Ġin":346,"out":347,"ra":348,"id":349,"Ġon":350,"Ġfor":351,"Ġyour":352,"ĠY":353,"Ġthat":354,"ling":355,"ib":356,"?\"":357,"ight":358,"'t":359,"Ġre":360,"Ġof":361,"ex":362,"Ġh":363,"Ġlike":364,"ĠIt":365,"me":366,"ibling":367,"her":368,"Ġdo":369,"ĠSibling":370,"ith":371,"Ġj":372,"Mom":373,"Ġwith":374,"ir":375,"ab":376,"Dad":377,"ri":378,"Ġpl":379,"ch":380,"ys":381,"ant":382,"ce":383,"ĠA":384,"Ġr":385,"ĠB":386,"ct":387,"ext":388,"ver":389,"Ġwas":390,"ake":391,"nt":392,"al":393,"Ġis":394,"Ġab":395,"ĠH":396,"ĠL":397,"'ll":398,"ft":399,"Ġso":400,"Ġgo":401,"Ġabout":402,"itter":403,"lder":404,"ee":405,"Ġme":406,"his":407,"abys":408,"abysitter":409,"ome":410,"Ġe":411,"un":412,"ly":413,"Older":414,"Ġth":415,"ust":416,"ĠN":417,"all":418,"ĠC":419,"Babysitter":420,"Ġk":421,"Ġbut":422,"'re":423,"ood":424,"Ġhave":425,"oft":426,"Ġget":427,"<|":428,"|>":429,"Ġ<|":430,"endoft":431,"endoftext":432,"lp":433,"ĠWe":434,"ĠThe":435,"Ġup":436,"are":437,"Ġne":438,"ook":439,"ĠBut":440,"Ġhelp":441,"ure":442,"ĠYou":443,"Ġmy":444,"ore":445,"ĠO":446,"Ġwant":447,"Ġplay":448,"pp":449,"kay":450,"riend":451,"Ġnot":452,"ĠThat":453,"ro":454,"ould":455,"ear":456,"Ġti":457,"Ġwhe":458,"Ġan":459,"our":460,"Ġjust":461,"Ġmake":462,"ate":463,"Ġthis":464,"Ġlet":465,"tle":466,"Ġdon":467,"is":468,"ĠAnd":469,"Ġall":470,"ĠCan":471,"ry":472,"ind":473,"ur":474,"ĠLet":475,"Ġthey":476,"han":477,"ack":478,"ic":479,"ĠM":480,"Ġright":481,"ill":482,"ound":483,"Ġtime":484,"Ġtoo":485,"rand":486,"very":487,"art":488,"Ġsh":489,"hing":490,"ĠHe":491,"Ġsp":492,"Ġwhen":493,"ĠNow":494,"Ġneed":495,"mp":496,"'m":497,"ass":498,"Ġwhat":499,"ĠD":500,"Ġout":501,"ittle":502,"Ġlittle":503,"ion":504,"randp":505,"Ġsa":506,"Ġare":507,"ep":508,"ie":509,"cher":510,"Ġkn":511,"Ġthem":512,"eacher":513,"Ġbig":514,"ĠG":515,"one":516,"Ġsee":517,"Ġsome":518,"Ġstor":519,"Ġour":520,"ent":521,"gh":522,"ul":523,"mb":524,"ak":525,"hank":526,"bor":527,"arent":528,"ide":529,"ess":530,"lass":531,"ighbor":532,"ast":533,"Ġwor":534,"Ġdid":535,"us":536,"ink":537,"..":538,"ger":539,"Teacher":540,"Ġone":541,"Ġthere":542,"Ġat":543,"Ġif":544,"omet":545,"Ġea":546,"fe":547,"get":548,"ĠWhat":549,"Ne":550,"ally":551,"Ġor":552,"ell":553,"Neighbor":554,"Ġnow":555,"randparent":556,"lo":557,"You":558,"Ġgood":559,"Ġhow":560,"Grandparent":561,"Yes":562,"Ġhi":563,"ick":564,"qu":565,"ain":566,"own":567,"Ġwh":568,"au":569,"dy":570,"ater":571,"lean":572,"op":573,"Ġknow":574,"Ġsomet":575,"reat":576,"ice":577,"Ġstory":578,"rom":579,"gether":580,"Ġ'":581,"Friend":582,"Ġas":583,"ap":584,"Ġmore":585,"Ġthen":586,"Ġput":587,"Ġsw":588,"ool":589,"Ġtogether":590,"mate":591,"Ġ*":592,"Ġal":593,"il":594,"ag":595,"be":596,"lassmate":597,"Ġlook":598,"am":599,"Ġfun":600,"Classmate":601,"est":602,"Ġco":603,"Ġclean":604,"Ġsu":605,"ĠYes":606,"ĠP":607,"ful":608,"uck":609,"ob":610,"way":611,"im":612,"aybe":613,"nger":614,"Ġus":615,"fter":616,"Ġhapp":617,"my":618,"mber":619,"Younger":620,"and":621,"Ġcould":622,"ive":623,"ĠThank":624,"eet":625,"Ġpro":626,"Ġsomething":627,"That":628,"Ġevery":629,"ort":630,"Ġokay":631,"ove":632,"ite":633,"Ġeat":634,"eah":635,"member":636,"ec":637,"Ġfind":638,"Ġsha":639,"Ġbu":640,"ers":641,"ect":642,"ĠE":643,"ard":644,"ies":645,"Ġfrom":646,"ĠThey":647,"ough":648,"ty":649,"Ġjob":650,"ish":651,"Ġthink":652,"ause":653,"Ġthing":654,"Ġno":655,"act":656,"Ġback":657,"Ġpre":658,"ong":659,"ĠNo":660,"Ġtry":661,"ame":662,"ĠOh":663,"nder":664,"Ġex":665,"Ġbec":666,"Ġcare":667,"ĠOkay":668,"Ġafter":669,"Ġcar":670,"Ġsc":671,"Ġke":672,"Ġhand":673,"Ġsay":674,"ine":675,"Ġqu":676,"ĠR":677,"Ġany":678,"ĠHey":679,"row":680,"per":681,"Ġwill":682,"irst":683,"Ġmean":684,"Ġhere":685,"Ġread":686,"Ġwork":687,"Ġgoing":688,"um":689,"Ġhad":690,"Ġway":691,"Ġreally":692,"Ġsn":693,"Ġar":694,"ge":695,"Ġbr":696,"âĢ":697,"Ġgot":698,"Ġday":699,"ny":700,"Ġdoes":701,"Ġgu":702,"Ġdra":703,"Ġtur":704,"alk":705,"'ve":706,"Ġwater":707,"Ġad":708,"Ġstart":709,"Ġsure":710,"Ġcl":711,"side":712,"Ġtake":713,"ven":714,"Ġuse":715,"Ġv":716,"Ġfirst":717,"Ġwho":718,"Ġint":719,"He":720,"Ġimp":721,"earn":722,"actly":723,"ue":724,"Ġbecause":725,"Ġsound":726,"Ġcool":727,"ike":728,"ĠYeah":729,"Ġbo":730,"Ġcom":731,"ĠHow":732,"Ġkeep":733,"Ġremember":734,"low":735,"ĠSo":736,"les":737,"Ġfriend":738,"ff":739,"Ġlearn":740,"ther":741,"ĠJ":742,"Ġdown":743,"Ġbet":744,"...":745,"eetie":746,"Ġvery":747,"Ġag":748,"Ġwould":749,"Ġthings":750,"ĠDad":751,"Ġshow":752,"Ġen":753,"ĠMom":754,"atch":755,"ach":756,"ark":757,"Ġunder":758,"ĠMaybe":759,"Ġlove":760,"Ġtre":761,"Ġ(":762,"Ġfa":763,"Ġmak":764,"ting":765,"ĠThanks":766,"No":767,"Ġtell":768,"lf":769,"Ġtr":770,"Ġturn":771,"Ġover":772,"Ġbear":773,"xactly":774,"Ġeven":775,"Ġnew":776,"âĢĻ":777,"day":778,"Ġro":779,"Ġhis":780,"Okay":781,"Ġsm":782,"Ġcon":783,"Ġfee":784,"hy":785,"Ġby":786,"Ġwere":787,"lock":788,"Ġgreat":789,"ation":790,"Ġimport":791,"leep":792,"Ġpart":793,"oy":794,"ĠDo":795,"ol":796,"Ġother":797,"Ġmo":798,"Ġmight":799,"Ġimportant":800,"Ġpret":801,"Ġhands":802,"ĠF":803,"Ġnice":804,"Ġdi":805,"Ġhappy":806,"ss":807,"Ġbetter":808,"pl":809,"Ġbl":810,"Ġcareful":811,"Ġbot":812,"ĠGood":813,"Ġgame":814,"thing":815,"Ġra":816,"Ġagain":817,"Ġtheir":818,"vent":819,"Ġmu":820,"ĠLike":821,"Ġguess":822,"fore":823,"ject":824,"Ġnext":825,"The":826,"Ġshould":827,"ves":828,"Ġbeing":829,"Ġsuper":830,"Ġbefore":831,"Ġwa":832,"Ġinto":833,"el":834,"ways":835,"ĠDid":836,"Ġbit":837,"ild":838,"ĠPl":839,"ho":840,"Ġtoys":841,"Ġstu":842,"Ġblock":843,"Ġball":844,"Ġkind":845,"Ġwhere":846,"Ġshare":847,"Ġshe":848,"ving":849,"Ġtoy":850,"Ġhome":851,"ade":852,"Ġpe":853,"Ġfast":854,"Ġproject":855,"Ġaway":856,"Ġgive":857,"stand":858,"able":859,"Ġwhi":860,"Ġhear":861,"ous":862,"ird":863,"Ġfeel":864,"ull":865,"Ġfi":866,"Ġsounds":867,"Ġpo":868,"Good":869,"Ġalways":870,"Ġsk":871,"unny":872,"ease":873,"Ġeveryone":874,"Ġhappen":875,"Ġlot":876,"ople":877,"eal":878,"Ġsleep":879,"Hey":880,"Ġunderstand":881,"dd":882,"ĠWell":883,"Ġhar":884,"Ġche":885,"ial":886,"oach":887,"ump":888,"Ġwait":889,"ose":890,"Ġtoday":891,"Ġstr":892,"ffe":893,"Ġdraw":894,"ĠExactly":895,"ĠLook":896,"Ġfriends":897,"Ġcha":898,"ace":899,"ked":900,"ance":901,"right":902,"Ġmom":903,"Ġbook":904,"Ġsweetie":905,"Ġbest":906,"Ġsafe":907,"Ġstill":908,"Ġmuch":909,"venture":910,"oud":911,"Ġid":912,"old":913,"Ġhu":914,"ye":915,"Ġoutside":916,"Ġwon":917,"Ġsnack":918,"ĠJust":919,"Ġun":920,"Ġbre":921,"Ġpeople":922,"Ġready":923,"Ġadventure":924,"Ġwhy":925,"gg":926,"Ġdidn":927,"Ġboth":928,"Ġfin":929,"ĠSee":930,"other":931,"Ġidea":932,"Ġlea":933,"Ġcour":934,"Ġsl":935,"ise":936,"Ġgr":937,"ist":938,"Ġtalk":939,"Ġhas":940,"Ġfound":941,"Ġaround":942,"ble":943,"red":944,"ip":945,"ouse":946,"os":947,"Ġhim":948,"Ġcourse":949,"Ġplaying":950,"Ġhard":951,"Ġtw":952,"room":953,"Ġmeans":954,"hen":955,"ĠIf":956,"hes":957,"But":958,"Ġpick":959,"Ġthese":960,"Ġmade":961,"iz":962,"Ġapp":963,"Ġstay":964,"Ġcook":965,"Ġoff":966,"Ġtri":967,"ummy":968,"Ġtow":969,"Ġcome":970,"ract":971,"Ġbuild":972,"ĠMommy":973,"Ġmaybe":974,"Ġplant":975,"Ġtea":976,"ĠWhy":977,"Ġact":978,"als":979,"Ġblocks":980,"Ġplease":981,"Ġold":982,"ons":983,"Ġres":984,"Ġmakes":985,"ac":986,"Ġbunny":987,"Ġdone":988,"Ġhur":989,"ning":990,"lright":991,"ush":992,"Ġher":993,"Ġever":994,"Ġstuff":995,"arm":996,"utor":997,"Ġbird":998,"age":999,"Ġlater":1000,"Ġbeen":1001,"up":1002,"Ġwatch":1003,"nce":1004,"Ġbreak":1005,"Ġred":1006,"Ġpretty":1007,"night":1008,"Ġpr":1009,"th":1010,"mm":1011,"It":1012,"imes":1013,"Ġown":1014,"Ġbed":1015,"ment":1016,"ts":1017,"Ġanim":1018,"Ġbox":1019,"Ġthough":1020,"iny":1021,"ffere":1022,"Ġdin":1023,"chool":1024,"ream":1025,"ĠHere":1026,"randpa":1027,"eddy":1028,"ash":1029,"ity":1030,"Ġsomeone":1031,"hed":1032,"Ġdiffere":1033,"Ġthose":1034,"Tutor":1035,"Coach":1036,"Ġman":1037,"Ġsit":1038,"ms":1039,"ring":1040,"ti":1041,"ually":1042,"Ġfood":1043,"Ġkid":1044,"de":1045,"Ġspec":1046,"ĠMr":1047,"Ġdoing":1048,"Ġsaid":1049,"Ġwr":1050,"Ġreal":1051,"ner":1052,"Ġset":1053,"Ġschool":1054,"Ġstick":1055,"Ġhigh":1056,"ict":1057,"Ġrun":1058,"ĠDaddy":1059,"ne":1060,"iss":1061,"Ġfix":1062,"Ġfl":1063,"Ġdoesn":1064,"lor":1065,"ence":1066,"Ġfinish":1067,"ute":1068,"ĠSure":1069,"ĠRe":1070,"Ġtra":1071,"Ġwithout":1072,"Ġwhile":1073,"Ġtwo":1074,"Ġflow":1075,"Ġlist":1076,"Ġplan":1077,"ĠMy":1078,"Ġnight":1079,"Ġfair":1080,"asure":1081,"'d":1082,"ead":1083,"Ġsun":1084,"ath":1085,"ouch":1086,"Ġwind":1087,"Ġstrong":1088,"Ġaw":1089,"ions":1090,"iet":1091,"irlf":1092,"irlfriend":1093,"Ġblue":1094,"Ġwent":1095,"Ġlong":1096,"na":1097,"mor":1098,"Ġeverything":1099,"Ġgrow":1100,"Ġdrag":1101,"Ġle":1102,"ma":1103,"Ġmaking":1104,"Ġcolor":1105,"so":1106,"Ġtreasure":1107,"Girlfriend":1108,"Ġchan":1109,"Ġfo":1110,"ork":1111,"reen":1112,"Ġspecial":1113,"eep":1114,"ost":1115,"ĠRemember":1116,"rink":1117,"Ġkit":1118,"fect":1119,"ĠIs":1120,"Ġcall":1121,"Ġdifferent":1122,"Ġask":1123,"Ġhappened":1124,"Ġduck":1125,"friend":1126,"Ġde":1127,"akes":1128,"ler":1129,"ory":1130,"Ġhurt":1131,"Ġsaw":1132,"unch":1133,"Ġend":1134,"ps":1135,"Ġgen":1136,"ily":1137,"erfect":1138,"Ġpract":1139,"Ġpark":1140,"Ġanimals":1141,"ave":1142,"cc":1143,"Ġhelping":1144,"Ġse":1145,"anc":1146,"ppy":1147,"pen":1148,"ĠThen":1149,"gy":1150,"Ġinside":1151,"Ġdry":1152,"Ġsmall":1153,"Ġgl":1154,"Ġcr":1155,"ĠOf":1156,"Boy":1157,"Boyfriend":1158,"Ġmag":1159,"Ġtrying":1160,"icture":1161,"Ġwash":1162,"Ġlisten":1163,"oes":1164,"ount":1165,"arden":1166,"Ġgetting":1167,"Ġstories":1168,"esome":1169,"Ġdec":1170,"Ġroom":1171,"Ġwalk":1172,"ken":1173,"Ġcold":1174,"ĠWhen":1175,"Ġpu":1176,"Ġpicture":1177,"aper":1178,"Ġword":1179,"Ġgarden":1180,"We":1181,"Ġtruck":1182,"Ġdragon":1183,"Ġhold":1184,"Ġisn":1185,"ĠGrandpa":1186,"augh":1187,"Ġsqu":1188,"Ġhouse":1189,"work":1190,"weetie":1191,"ĠThis":1192,"ress":1193,"Ġdis":1194,"Ġpain":1195,"ins":1196,"Ġthan":1197,"Ġthr":1198,"Ġclo":1199,"Ġclass":1200,"Ġdinner":1201,"Ġupon":1202,"oney":1203,"Thank":1204,"Ġanything":1205,"Ġexpl":1206,"Ġmess":1207,"Ġjump":1208,"ĠPlus":1209,"Ġpie":1210,"Ġalso":1211,"Ġbra":1212,"vor":1213,"Ġanother":1214,"Ġsoon":1215,"Ġquiet":1216,"bb":1217,"What":1218,"Ġfish":1219,"Ġthrough":1220,"Yeah":1221,"ared":1222,"romise":1223,"Ġlast":1224,"Ġfall":1225,"irit":1226,"Ġinst":1227,"ary":1228,"Ġspirit":1229,"Ġproble":1230,"morrow":1231,"ĠThere":1232,"Ġtomorrow":1233,"Ġel":1234,"Ġtree":1235,"ĠAlright":1236,"ung":1237,"time":1238,"Ġteddy":1239,"ĠYay":1240,"Ġfly":1241,"ddler":1242,"bs":1243,"Ġmagic":1244,"Ġnap":1245,"ree":1246,"Ġyummy":1247,"Ġits":1248,"Ġeach":1249,"Ġgi":1250,"Ġlooks":1251,"Ġunt":1252,"ng":1253,"joy":1254,"Ġwarm":1255,"Ġchi":1256,"Oh":1257,"Ġgentle":1258,"Ġteam":1259,"And":1260,"Ġtower":1261,"Ġdir":1262,"Ġsometimes":1263,"oon":1264,"ign":1265,"ved":1266,"Ġelse":1267,"Ġtable":1268,"led":1269,"Ġstar":1270,"Ġsand":1271,"Ġfe":1272,"here":1273,"Ġhot":1274,"Ġju":1275,"Ġwo":1276,"Ġsad":1277,"Ġwear":1278,"Ġdrink":1279,"ense":1280,"Ġbad":1281,"Ġpaper":1282,"Ġwee":1283,"ĠRea":1284,"Ġgreen":1285,"Ġbring":1286,"Ġmove":1287,"cus":1288,"ret":1289,"Ġonly":1290,"Ġawesome":1291,"ĠU":1292,"Ġfavor":1293,"Ġflowers":1294,"eak":1295,"ĠShe":1296,"Ġfore":1297,"ious":1298,"Ġgra":1299,"Ġlight":1300,"Ġactually":1301,"Ġused":1302,"Ġthought":1303,"orry":1304,"ĠGreat":1305,"ĠGot":1306,"Ġch":1307,"Ġuntil":1308,"Ġgets":1309,"self":1310,"Ġcho":1311,"Ġresp":1312,"gs":1313,"Ġair":1314,"Ġswing":1315,"hir":1316,"Ġfavorite":1317,"Ġopen":1318,"rel":1319,"imb":1320,"Ġpretend":1321,"ience":1322,"ĠYour":1323,"Ġpractice":1324,"Ġlearning":1325,"ere":1326,"Ġcomp":1327,"Ġslow":1328,"Ġtouch":1329,"Ġsharing":1330,"bye":1331,"Ġplace":1332,"Ġsoft":1333,"Ġz":1334,"ĠPlay":1335,"ces":1336,"Ġhelps":1337,"Ġcont":1338,"Ġwanted":1339,"Ġbea":1340,"ates":1341,"aking":1342,"Ġtiny":1343,"amp":1344,"Ġsupp":1345,"lly":1346,"Ġplants":1347,"ange":1348,"Exactly":1349,"Ġthank":1350,"Ġscared":1351,"int":1352,"Ġwell":1353,"ail":1354,"Ġsky":1355,"Ġenjoy":1356,"Ġdance":1357,"ors":1358,"ĠOne":1359,"Ġdream":1360,"ank":1361,"Ġslide":1362,"Ġhist":1363,"Ġfr":1364,"Ġinstead":1365,"Ġrain":1366,"ĠK":1367,"Ġrest":1368,"Ġloved":1369,"Ġmommy":1370,"Ġdeal":1371,"ently":1372,"Ġflo":1373,"ddy":1374,"Ġhead":1375,"Ġ1":1376,"Great":1377,"ĠBe":1378,"ten":1379,"Ġwish":1380,"Ġhop":1381,"ating":1382,"Well":1383,"Ġsec":1384,"Ġpromise":1385,"aw":1386,"Ġcatch":1387,"Ġri":1388,"Ġsuch":1389,"Ġproblem":1390,"Ġwet":1391,"cle":1392,"irrel":1393,"Ġswim":1394,"Ġsnow":1395,"Ġfull":1396,"ans":1397,"ĠAre":1398,"Ġthrow":1399,"Ġclimb":1400,"Ġgoes":1401,"Ġlunch":1402,"Ġlooking":1403,"Ġnever":1404,"ock":1405,"Ġadd":1406,"Ġheard":1407,"ungry":1408,"Ġquick":1409,"ellow":1410,"ĠSt":1411,"Ġdri":1412,"ĠTh":1413,"Ġloud":1414,"Ġwhole":1415,"Ġwhich":1416,"Ġstarted":1417,"Ġwin":1418,"Ġkids":1419,"zy":1420,"ucky":1421,"Ġtoddler":1422,"Ġjuice":1423,"Ġshoes":1424,"Ġcra":1425,"Ġhelper":1426,"av":1427,"pt":1428,"Ġph":1429,"Ġfam":1430,"Ġquite":1431,"Ġbrave":1432,"Ġbel":1433,"Ġpaint":1434,"Ġsquirrel":1435,"Ġstop":1436,"sh":1437,"Ġtop":1438,"Ġbro":1439,"ĠAfter":1440,"Ġmon":1441,"Ġdark":1442,"Ġteacher":1443,"Ġexc":1444,"Ġcut":1445,"read":1446,"Ġbabysitter":1447,"Ġbas":1448,"**,":1449,"Ġenough":1450,"Ġrock":1451,"ĠDeal":1452,"Ġrec":1453,"Ġspl":1454,"igg":1455,"pped":1456,"Ġbutter":1457,"Ġclose":1458,".*":1459,"ĠNot":1460,"Ġcheck":1461,"Ġhistory":1462,"come":1463,"ated":1464,"anna":1465,"Ġmany":1466,"Ġwrite":1467,"Ġpen":1468,"ize":1469,"Ġforest":1470,"Ġdirty":1471,"Ġglad":1472,"oose":1473,"Ġeas":1474,"Ġhomework":1475,"Ġmus":1476,"ĠV":1477,"Ġperfect":1478,"Ġbrother":1479,"Ġfro":1480,"oup":1481,"Ġhat":1482,"Ġsmart":1483,"Ġhungry":1484,"ery":1485,"Ġcup":1486,"nderful":1487,"Ġspace":1488,"Ġsorry":1489,"Ġcalled":1490,"olute":1491,"orm":1492,"owl":1493,"Ġquest":1494,"olutely":1495,"Ġproud":1496,"Ġfunny":1497,"Ġyes":1498,"Ġpull":1499,"ci":1500,"ries":1501,"Did":1502,"Ġice":1503,"alt":1504,"Once":1505,"orn":1506,"Pl":1507,"Ġhaving":1508,"Ġgam":1509,"mag":1510,"atter":1511,"'?\"":1512,"St":1513,"ings":1514,"Ġmor":1515,"Ġlots":1516,"ower":1517,"Ġsense":1518,"rot":1519,"bsolutely":1520,"Ġpot":1521,"Ġsol":1522,"Ġcookies":1523,"aste":1524,"Ġwanna":1525,"Ġpush":1526,"ile":1527,"key":1528,"Sweetie":1529,"eas":1530,"cl":1531,"yes":1532,"Ġdes":1533,"Ġothers":1534,"erest":1535,"Ġpiece":1536,"man":1537,"Ġworking":1538,"Ġyellow":1539,"most":1540,"Ġhide":1541,"Yay":1542,"Ġcount":1543,"Ġsing":1544,"Ġdad":1545,"tain":1546,"uring":1547,"ets":1548,"Ġcat":1549,"Ġturns":1550,"Ġones":1551,"Ġmin":1552,"pping":1553,"Ġac":1554,"ggy":1555,"Ġeating":1556,"Ġeyes":1557,"Ġvroom":1558,"Can":1559,"Ġgently":1560,"lcome":1561,"Ġhug":1562,"Ġsibling":1563,"Ġmorning":1564,"Ġte":1565,"bo":1566,"ible":1567,"Look":1568,"Ġstand":1569,"Ġfine":1570,"more":1571,"fin":1572,"ipe":1573,"Ġcame":1574,"Ġride":1575,"Ġonce":1576,"Ġear":1577,"Ġlearned":1578,"ĠIn":1579,"Ġbuddy":1580,"Ġwelcome":1581,"Ġsick":1582,"Ġele":1583,"Ġhit":1584,"Ġinterest":1585,"Ġwonderful":1586,"ix":1587,"Ġrace":1588,"Ġorange":1589,"Let":1590,"ided":1591,"Ġanymore":1592,"Ġlo":1593,"Ġspot":1594,"Ġleaves":1595,"Ġbath":1596,"Ġparty":1597,"aces":1598,"Ġchange":1599,"ĠReady":1600,"Ġfamily":1601,"zing":1602,"Ġmov":1603,"Ġtired":1604,"Ġsweet":1605,"Ġwasn":1606,"'?":1607,"Ġstuck":1608,"Ġexplain":1609,"Alright":1610,"ĠEvery":1611,"Ġexcit":1612,"Ġsandw":1613,"Ġapple":1614,"appy":1615,"Play":1616,"ster":1617,"Ġcreat":1618,"ĠCoach":1619,"ĠAll":1620,"mon":1621,"oot":1622,"Ġfig":1623,"ical":1624,"Ġtrees":1625,"Ġsays":1626,"gu":1627,"ĠWow":1628,"Ġsticky":1629,"Ġthinking":1630,"Ġbite":1631,"Ġanyone":1632,"Ġlife":1633,"ecause":1634,"pe":1635,"Ġsur":1636,"Ġfeeling":1637,"Ġless":1638,"randma":1639,"ĠDon":1640,"Ġfocus":1641,"Ġfire":1642,"ug":1643,"Ġheav":1644,"sent":1645,"Ġdoor":1646,"ĠTo":1647,"if":1648,"Ġacc":1649,"Ġsame":1650,"eat":1651,"ĠMe":1652,"Ġjack":1653,"Ġkitty":1654,"Ġatt":1655,"Ġplayed":1656,"Ġdog":1657,"Ġpoint":1658,"Ġusing":1659,"finite":1660,"elt":1661,"Ġcomes":1662,"Of":1663,"Ġdecided":1664,"Ġfloor":1665,"Ġalmost":1666,"ub":1667,"ĠSp":1668,"finitely":1669,"hip":1670,"ooked":1671,"Ġbirds":1672,"Ġcars":1673,"Ġtaking":1674,"Ġgames":1675,"Ġmusic":1676,"Ġmost":1677,"Ġhoney":1678,"set":1679,"Ġimag":1680,"Ġpers":1681,"Ġclot":1682,"Ġheavy":1683,"iv":1684,"ilk":1685,"Ġunderstanding":1686,"ĠSomet":1687,"ĠWas":1688,"Ġstep":1689,"ĠOnce":1690,"Ġstars":1691,"uct":1692,"Ġho":1693,"less":1694,"Ġfelt":1695,"Ġbroken":1696,"llow":1697,"Ġdro":1698,"Ġyucky":1699,"Ġtalking":1700,"Ġext":1701,"Ġtold":1702,"Ġneeds":1703,"ents":1704,"Ġfigure":1705,"Ġbelie":1706,"ns":1707,"its":1708,"Ġbab":1709,"ĠHmm":1710,"astle":1711,"Ġduring":1712,"ire":1713,"Ġmiss":1714,"Ġgone":1715,"Ġcookie":1716,"Ġpir":1717,"Ġground":1718,"ules":1719,"ĠSha":1720,"Ġfew":1721,"Ġama":1722,"Ġsleepy":1723,"Ġcarry":1724,"Ġrel":1725,"ier":1726,"zz":1727,"onna":1728,"ĠHave":1729,"Ġcray":1730,"Ġsuperher":1731,"str":1732,"Ġknight":1733,"Ġtrain":1734,"Ġexper":1735,"Ġworry":1736,"ics":1737,"Ġscience":1738,"Ġpat":1739,"Ġshiny":1740,"Ġboat":1741,"Ġamazing":1742,"osed":1743,"Ġbus":1744,"Ġener":1745,"Ġtall":1746,"ĠMrs":1747,"Ġdrawing":1748,"ĠAbsolutely":1749,"cken":1750,"ices":1751,"Ġdear":1752,"Ġtook":1753,"ĠSometimes":1754,"Ġgonna":1755,"Ġworld":1756,"ross":1757,"Ġmoon":1758,"Ġlived":1759,"raw":1760,"Ġrules":1761,"ĠWould":1762,"Ġjacket":1763,"where":1764,"Ġrespons":1765,"Ġblow":1766,"ations":1767,"Ġmovie":1768,"Ġpop":1769,"kend":1770,"Ġprot":1771,"Ġpass":1772,"air":1773,"Ġtim":1774,"They":1775,"ĠWill":1776,"Ġwhite":1777,"Ġfollow":1778,"Ġenergy":1779,"ward":1780,"ĠSweetie":1781,"Ġpour":1782,"Ġcarrot":1783,"Ġcre":1784,"Ġweek":1785,"Ġweekend":1786,"Ġfrog":1787,"So":1788,"Ġfive":1789,"Ġwouldn":1790,"Ġtried":1791,"ese":1792,"Ġhelped":1793,"Ġtight":1794,"oring":1795,"Ġsupposed":1796,"Ġchild":1797,"Ġexactly":1798,"Ġskate":1799,"Ġwood":1800,"Ġmad":1801,"Ġcomm":1802,"Ġspill":1803,"Ġpresent":1804,"Ġside":1805,"Ġname":1806,"'.":1807,"Ġcream":1808,"Ġchair":1809,"Ġhealt":1810,"Ġsplash":1811,"Ġland":1812,"po":1813,"Ġhuh":1814,"Ġlost":1815,"chen":1816,"Ġmust":1817,"br":1818,"Ġsnacks":1819,"cks":1820,"der":1821,"Ġseen":1822,"dden":1823,"bbles":1824,"ax":1825,"Ġyourself":1826,"Ġthanks":1827,"Ġbeaut":1828,"ĠRight":1829,"Ġlooked":1830,"Ġadventures":1831,"Ġcow":1832,"Ġteach":1833,"Ġtick":1834,"ew":1835,"Ġmoney":1836,"ounds":1837,"Ġtonight":1838,"sty":1839,"Ġhang":1840,"Ġmilk":1841,"Ġneighbor":1842,"ges":1843,"Ġmine":1844,"Ġcoming":1845,"Ġexp":1846,"Ġrem":1847,"ints":1848,"ully":1849,"Ġsong":1850,"Ġru":1851,"Ġboo":1852,"Ġface":1853,"Ġcolors":1854,"Ġchicken":1855,"Ġcastle":1856,"ane":1857,"Ġkitchen":1858,"Ġknows":1859,"Ġes":1860,"Ġbal":1861,"ness":1862,"Ġscary":1863,"Ġhuge":1864,"ĠHi":1865,"co":1866,"Ġbrown":1867,"Ġcouldn":1868,"ds":1869,"Ġage":1870,"Ġsy":1871,"Ġforget":1872,"Ġperson":1873,"Ġwords":1874,"Ġinteresting":1875,"Ġblank":1876,"aps":1877,"Ġmet":1878,"hirsty":1879,"Ġguys":1880,"ĠDoes":1881,"fully":1882,"Ġhealthy":1883,"...\"":1884,"Ġtaste":1885,"Ġgrab":1886,"uts":1887,"Ġgave":1888,"Ġtrip":1889,"og":1890,"aur":1891,"ich":1892,"ens":1893,"ches":1894,"ient":1895,"Ġsecret":1896,"em":1897,"Ġbody":1898,"Ġfeed":1899,"Ġblack":1900,"uff":1901,"Ġleave":1902,"Ġbuy":1903,"Ġkick":1904,"Ġser":1905,"Ġseed":1906,"iful":1907,"Ġfre":1908,"Ġdet":1909,"col":1910,"Ġsaying":1911,"fl":1912,"ature":1913,"Ġlive":1914,"isy":1915,"Ġsave":1916,"Ġextra":1917,"ĠBecause":1918,"Ġmind":1919,"ĠFor":1920,"Ġdanc":1921,"ides":1922,"Ġhor":1923,"Bye":1924,"âĢĶ":1925,"ĠSw":1926,"llo":1927,"Ġwild":1928,"ĠBye":1929,"hind":1930,"pes":1931,"Ġbuilding":1932,"ls":1933,"Ġclothes":1934,"Ġart":1935,"Ġpuppy":1936,"form":1937,"Ġpictures":1938,"ĠAny":1939,"ĠKeep":1940,"Ġfarm":1941,"Ġrep":1942,"Ġbaby":1943,"Ġmagical":1944,"Ġcir":1945,"ants":1946,"Ġbooks":1947,"Ġwipe":1948,"ding":1949,"Ġfar":1950,"Ġbright":1951,"Ġbehind":1952,"hirt":1953,"Ġyet":1954,"Ġstarts":1955,"Ġbutt":1956,"ition":1957,"Ġseem":1958,"Ġbigger":1959,"Ġbelieve":1960,"ĠVroom":1961,"kes":1962,"uit":1963,"hant":1964,"ention":1965,"Ġroll":1966,"Ġrespect":1967,"Ġmath":1968,"Ġwall":1969,"Ġprotect":1970,"Ġmouse":1971,"Ġmix":1972,"osaur":1973,"io":1974,"Here":1975,"Ġban":1976,"Ġsweep":1977,"Ġbeautiful":1978,"sp":1979,"Ġweird":1980,"To":1981,"Help":1982,"Ġsandwich":1983,"uc":1984,"oof":1985,"Ġdrive":1986,"Ġpower":1987,"cess":1988,"eaking":1989,"rib":1990,"Ġstore":1991,"Ġhappens":1992,"Ġfill":1993,"Ġper":1994,"iggles":1995,"omps":1996,"ĠFine":1997,"Ġcloud":1998,"Ġwrong":1999,"ters":2000,"ident":2001,"Ġcover":2002,"kin":2003,"Ġdoggy":2004,"aught":2005,"Ġpig":2006,"ase":2007,"colate":2008,"Ġturtle":2009,"ape":2010,"ched":2011,"ĠThomps":2012,"ĠThompson":2013,"orts":2014,"ially":2015,"Ġshake":2016,"Ġ2":2017,"Ġtreat":2018,"Wow":2019,"ult":2020,"Ġknock":2021,"Ġbrush":2022,"Ġthree":2023,"Happy":2024,"Ġthirsty":2025,"Ġegg":2026,"ond":2027,"Ġant":2028,"ouble":2029,"Ġam":2030,"Ġfeet":2031,"eeth":2032,"Ġcleaning":2033,"ycle":2034,"Ġfit":2035,"ĠWant":2036,"ffect":2037,"ĠMore":2038,"Ġclear":2039,"Ġsuperhero":2040,"ĠWho":2041,"ils":2042,"Ġvide":2043,"All":2044,"light":2045,"Ġshirt":2046,"iced":2047,"Ġcheese":2048,"Ġtakes":2049,"Ġbowl":2050,"Ġexplore":2051,"illy":2052,"ric":2053,"Ġbat":2054,"Ġpirate":2055,"urn":2056,"ĠReally":2057,"ude":2058,"Ġleft":2059,"ccer":2060,"ĠPerfect":2061,"Ġcozy":2062,"Ġdreams":2063,"ought":2064,"Ġpieces":2065,"Ġfoot":2066,"ĠCome":2067,"anger":2068,"do":2069,"Ġarg":2070,"Ġlate":2071,"Ġhope":2072,"ars":2073,"Ġhorse":2074,"ield":2075,"ber":2076,"hie":2077,"ows":2078,"Ġbubbles":2079,"Ġrunning":2080,"Ġteeth":2081,"Ġolder":2082,"Ġgrass":2083,"Ġlistening":2084,"Ġapples":2085,"oom":2086,"Ġbalance":2087,"Ġyear":2088,"een":2089,"Ġtrue":2090,"sm":2091,"ang":2092,"Ġupset":2093,"Ġtest":2094,"Ġsmile":2095,"Ġmap":2096,"Ġinv":2097,"gr":2098,"Ġemp":2099,"More":2100,"iling":2101,"ĠTell":2102,"ues":2103,"Ġcoll":2104,"Ġsign":2105,"Ġchocolate":2106,"iles":2107,"Ġfeels":2108,"Ġspoon":2109,"pec":2110,"ards":2111,"ĠWhere":2112,"to":2113,"Me":2114,"ugg":2115,"dle":2116,"Ġwindy":2117,"Ġhair":2118,"alked":2119,"ished":2120,"Ġquestion":2121,"Ġproper":2122,"phant":2123,"Ġfort":2124,"Ġnoise":2125,"Ġpress":2126,"ale":2127,"pri":2128,"arts":2129,"Ġchoice":2130,"Ġstudy":2131,"ĠAl":2132,"els":2133,"See":2134,"Ġvis":2135,"ana":2136,"Ġsoccer":2137,"Ġdinosaur":2138,"Ġflower":2139,"Ġphone":2140,"Ġrabb":2141,"ines":2142,"pecially":2143,"Ġpic":2144,"Ġespecially":2145,"Ġcute":2146,"Maybe":2147,"ont":2148,"Ġwake":2149,"--":2150,"fet":2151,"izz":2152,"Ġblanket":2153,"Ġquickly":2154,"reci":2155,"ried":2156,"Ġhero":2157,"ities":2158,"Ġcake":2159,"ever":2160,"ime":2161,"ual":2162,"Ġstre":2163,"mmer":2164,"lex":2165,"Ġworks":2166,"Ġcons":2167,"Ġlau":2168,"Ġchoose":2169,"Ġjo":2170,"Ġmeet":2171,"Ġhidden":2172,"ĠClean":2173,"ĠSome":2174,".)":2175,"Ġtelling":2176,"utes":2177,"Ġbump":2178,"lue":2179,"ral":2180,"ĠEveryone":2181,"Ġmed":2182,"Ġcry":2183,"Ġclap":2184,"Ġcompl":2185,"Like":2186,"Ġoften":2187,"llen":2188,"no":2189,"ĠSounds":2190,"Ġhandle":2191,"Ġappreci":2192,"Ġaren":2193,"Ġcand":2194,"Ġvideo":2195,"Ġmatter":2196,"ming":2197,"Ġmist":2198,"eather":2199,"earch":2200,"Ġdress":2201,"Ġnear":2202,"Ġbread":2203,"Ġideas":2204,"ĠHelp":2205,"ready":2206,"Ġref":2207,"ĠGrandma":2208,"Ġdel":2209,"Ġseeds":2210,"ider":2211,"ipp":2212,"rect":2213,"Ġpond":2214,"Ġalright":2215,"vel":2216,"Ġkiss":2217,"Ġeasy":2218,"Ġdist":2219,"Ġplaces":2220,"ĠTeddy":2221,"Ġenv":2222,"Ġtrack":2223,"uce":2224,"Ġalready":2225,"Ġcor":2226,"ze":2227,"Ġpast":2228,"Ġdanger":2229,"Ġcouch":2230,"Night":2231,"vers":2232,"Ġcamp":2233,"rew":2234,"hh":2235,"ountain":2236,"If":2237,"fast":2238,"Ġnoticed":2239,"iron":2240,"Ġfield":2241,"imp":2242,"Ġtrick":2243,"Ġbutton":2244,"ife":2245,"Ġkeeps":2246,"ility":2247,"ironment":2248,"ket":2249,"Ġboring":2250,"!'":2251,"ered":2252,"Sure":2253,"Qu":2254,"How":2255,"Ġtough":2256,"ĠBig":2257,"ĠSharing":2258,"Ġsilly":2259,"Ġnoisy":2260,"Ġenvironment":2261,"fly":2262,"Ġglass":2263,"Ġminutes":2264,"Ġgiant":2265,"izza":2266,"Ġpri":2267,"rap":2268,"Ġgar":2269,"Ġass":2270,"lls":2271,"gest":2272,"Ġpuzz":2273,"ator":2274,"ument":2275,"Ġnam":2276,"ĠGo":2277,"outh":2278,"Ġcontro":2279,"Clean":2280,"Ġskill":2281,"Ġfaster":2282,"Ġappreciate":2283,"Ġter":2284,"Ġtrouble":2285,"eed":2286,"ution":2287,"ĠBu":2288,"Ġneeded":2289,"Ġusually":2290,"iting":2291,"Ġbedtime":2292,"ord":2293,"oth":2294,"ks":2295,"Ġelephant":2296,"Ġexcited":2297,"rr":2298,"Ġyard":2299,"Ġwaiting":2300,"Ġliving":2301,"ĠNext":2302,"aus":2303,"rac":2304,"Why":2305,"Ġkey":2306,"fety":2307,"Ġcommun":2308,"Ġtummy":2309,"Ġve":2310,"Ġexamp":2311,"Ġtimes":2312,"Ġhey":2313,"Ġcal":2314,"Ġrabbit":2315,"Ġfight":2316,"king":2317,"Ġgrandpa":2318,"nack":2319,"ather":2320,"Ġexciting":2321,"Ġsea":2322,"Ġmonkey":2323,"Ġairpl":2324,"ones":2325,"Ġbiggest":2326,"Ġpol":2327,"het":2328,"Ġed":2329,"Do":2330,"Ġcarrots":2331,"Ġinter":2332,"Ġla":2333,"Ġbike":2334,"ures":2335,"One":2336,"Ġdirt":2337,"hisk":2338,"Ġempty":2339,"Ġconf":2340,"Ġmot":2341,"ĠHold":2342,"Ġevent":2343,"Ġputting":2344,"efinitely":2345,"Ġpus":2346,"umb":2347,"Ġimagine":2348,"Ġtot":2349,"Ġdrop":2350,"Ġcoat":2351,"Ġserious":2352,"ball":2353,"Ġtickle":2354,"Ġcarefully":2355,"Ġcap":2356,"Thanks":2357,"Parent":2358,"Ġreading":2359,"Ġship":2360,"Ġbag":2361,"uffy":2362,"aughty":2363,"Ġsoup":2364,"Ġasleep":2365,"Ġwants":2366,"Ġowl":2367,"ren":2368,"Ġbecome":2369,"ince":2370,"Ġbreakfast":2371,"Ġanimal":2372,"Ġflying":2373,"Ġcrack":2374,"nect":2375,"Ġquestions":2376,"Ġpur":2377,"stem":2378,"ĠCool":2379,"Ġmountain":2380,"Ġshar":2381,"Ġcreate":2382,"Ġasking":2383,"ĠTr":2384,"Ġhour":2385,"Ġleg":2386,"aj":2387,"Ġsoap":2388,"Ġnothing":2389,"Ġwatching":2390,"Ġfing":2391,"Ġyeah":2392,"Ġgiving":2393,"ĠSam":2394,"Ġchase":2395,"Ġcu":2396,"ĠWith":2397,"Ġyours":2398,"lew":2399,"Ġchance":2400,"Ġplate":2401,"Ġnose":2402,"sing":2403,"Ġparent":2404,"Ġsoil":2405,"Ġeff":2406,"Ġpizza":2407,"Ġsurpri":2408,"hiskers":2409,"Ġreach":2410,"Ġbreat":2411,"Ġslowly":2412,"Ġchallen":2413,"Ġmoment":2414,"ĠHello":2415,"Rea":2416,"line":2417,"Ġjell":2418,"ert":2419,"Ġresponsib":2420,"Ġty":2421,"Ġworked":2422,"Ġfact":2423,"board":2424,"ĠAh":2425,"Ġlion":2426,"Ġarms":2427,"Ġphot":2428,"mat":2429,"Ġtear":2430,"Ġballoon":2431,"unt":2432,"ĠFirst":2433,"Ġsme":2434,"Ġducks":2435,"astic":2436,"ĠPlease":2437,"Ġcrayons":2438,"Ġdefinitely":2439,"Ġlaug":2440,"Ġeverywhere":2441,"Ġexplaining":2442,"After":2443,"Ġtrash":2444,"ĠEat":2445,"Ġbasket":2446,"iding":2447,"idge":2448,"Ġmid":2449,"Ġmoving":2450,"Eat":2451,"Ġbottle":2452,"gan":2453,"Ġpet":2454,"logy":2455,"Ġspread":2456,"Ġparts":2457,"Big":2458,"onger":2459,"Ġalong":2460,"Ġaccident":2461,"Ġpudd":2462,"Ġmyself":2463,"Ġpool":2464,"Ġfell":2465,"Ġincl":2466,"Ġate":2467,"ination":2468,"ĠâĢ":2469,"Ġbeans":2470,"Ġbott":2471,"ĠThink":2472,"Ġmod":2473,"Ġlad":2474,"ait":2475,"Ġconc":2476,"Ġbutterfly":2477,"Ġglue":2478,"Ġdangerous":2479,"ized":2480,"ĠWhiskers":2481,"head":2482,"ably":2483,"sed":2484,"):":2485,"Ġband":2486,"Ġbecame":2487,"ular":2488,"iger":2489,"ĠTV":2490,"ud":2491,"Ġproblems":2492,"Ġbrought":2493,"ific":2494,"Ġpainting":2495,"Ġsimp":2496,"Ġshot":2497,"oun":2498,"Ġmouth":2499,"Ġwalking":2500,"Ġfree":2501,"Ġnicely":2502,"Ġhappily":2503,"Ġshelf":2504,"ope":2505,"Ġnaughty":2506,"Ġgold":2507,"Ġshared":2508,"Ġmar":2509,"Ġexample":2510,"Ġpack":2511,"Ġwindow":2512,"Ġtech":2513,"ia":2514,"Now":2515,"heart":2516,"lves":2517,"aterial":2518,"ĠGoodnight":2519,"iqu":2520,"ging":2521,"ments":2522,"Ġpill":2523,"Ġconnect":2524,"Ġpuzzle":2525,"ah":2526,"Ġpanc":2527,"Ġpresentation":2528,"ĠYummy":2529,"ative":2530,"Ġairplane":2531,"kins":2532,"Ġremind":2533,"ground":2534,"Ġcaught":2535,"Ġyoung":2536,"aughs":2537,"Ġmark":2538,"Ġtoast":2539,"Very":2540,"urt":2541,"Ġdeep":2542,"Ġzoo":2543,"Ġelect":2544,"uh":2545,"Ġglo":2546,"Ġbuck":2547,"Ġbase":2548,"Ġlead":2549,"Ġclouds":2550,"bably":2551,"oh":2552,"Ġcur":2553,"ĠAw":2554,"Ġcandy":2555,"Ġmaterial":2556,"Ġvo":2557,"starts":2558,"Ġfruit":2559,"Ġtotally":2560,"Ġkiddo":2561,"Ġgroup":2562,"Ġfinding":2563,"Ġheart":2564,"Ġkept":2565,"Ġturned":2566,"Ġsneak":2567,"Ġparents":2568,"Deal":2569,"Ġret":2570,"Ġacross":2571,"irl":2572,"Ġsho":2573,"Ġvol":2574,"Ġcharac":2575,"ural":2576,"Ġlesson":2577,"umber":2578,"Ġcrayon":2579,"Ġstra":2580,"Ġdaddy":2581,"Ġsupport":2582,"Ġways":2583,"Ġeasier":2584,"Ġtowel":2585,"ĠBeing":2586,"Ġpump":2587,"Ġval":2588,"hetti":2589,"ĠWils":2590,"oop":2591,"Ġstraw":2592,"ĠWilson":2593,"ister":2594,"ĠMax":2595,"Ġeng":2596,"itch":2597,"Ġlift":2598,"bit":2599,"Ġknew":2600,"Ġmanage":2601,"Ġawake":2602,"Ġkinda":2603,"giggles":2604,"ged":2605,"cept":2606,".'":2607,"ĠâĢĵ":2608,"lic":2609,"aghetti":2610,"Ġpar":2611,"yard":2612,"Ġdays":2613,"ajam":2614,"Ġlose":2615,"land":2616,"Ġhunt":2617,"ĠSammy":2618,"Bear":2619,"irth":2620,"Ġlaw":2621,"ĠHigh":2622,"Ġnamed":2623,"Ġking":2624,"Ġtast":2625,"icks":2626,"Ġdr":2627,"arth":2628,"pic":2629,"crib":2630,"Ġmodel":2631,"Ġseek":2632,"Ġwoods":2633,"walk":2634,"Ġtrust":2635,"Ġpee":2636,"ĠEarth":2637,"selves":2638,"Ġline":2639,"Ġdig":2640,"ĠHa":2641,"Ġcorn":2642,"Ġprobably":2643,"monstr":2644,"Ġsink":2645,"Ġinc":2646,"Ġtown":2647,"Ġvisit":2648,"ĠPark":2649,"ony":2650,"ĠWatch":2651,"Ġround":2652,"anut":2653,"Ġshouldn":2654,"Goodnight":2655,"Ġsolve":2656,"Ġdancing":2657,"Ġreg":2658,"Ġcard":2659,"Ġsort":2660,"Ġshort":2661,"Ġfut":2662,"ky":2663,"ween":2664,"Ġoce":2665,"ades":2666,"ĠMake":2667,"nic":2668,"cal":2669,"ĠDefinitely":2670,"idy":2671,"Ġdesign":2672,"icing":2673,"Ġcrazy":2674,"Ġchar":2675,"Ġbanana":2676,"Ġaffect":2677,"plash":2678,"Ġsetting":2679,"Ġlick":2680,"Ġran":2681,"Ġsub":2682,"Hi":2683,"cked":2684,"Ġlegs":2685,"Ġproperly":2686,"ops":2687,"Ġargument":2688,"Ġroo":2689,"ertain":2690,"Not":2691,"Ġeggs":2692,"Ġimpro":2693,"Ġdump":2694,"Ġfuture":2695,"bra":2696,"ĠCar":2697,"Ġorgan":2698,"**.":2699,"Ġtale":2700,"app":2701,"Ġcase":2702,"Ġhurry":2703,"Ġdef":2704,"gar":2705,"Ġdoct":2706,"uess":2707,"Ġhiding":2708,"entle":2709,"Ġnature":2710,"log":2711,"Ġdifference":2712,"Ġmiddle":2713,"Ġconsider":2714,"Ġform":2715,"Ġlaugh":2716,"Ġsnowman":2717,"Ġquack":2718,"',":2719,"iches":2720,"Ġsafely":2721,"Ġresearch":2722,"Ġoh":2723,"Ġbackyard":2724,"Ġhum":2725,"Ġgrowing":2726,"Ġsafety":2727,"Ġmel":2728,"ĠSpeaking":2729,"ives":2730,"ails":2731,"terday":2732,"Ġwings":2733,"Ġspaghetti":2734,"Ġshows":2735,"Ġbottom":2736,"erms":2737,"Right":2738,"Ġprocess":2739,"Ġtape":2740,"Ġtooth":2741,"irthday":2742,"Ġtidy":2743,"Ġresponsible":2744,"ajamas":2745,"Sw":2746,"orrow":2747,"Ġsimple":2748,"ete":2749,"Ġagainst":2750,"house":2751,"ĠHappy":2752,"yc":2753,"ooth":2754,"Ġfixed":2755,"pect":2756,"Ġflew":2757,"Ġequ":2758,"Ġess":2759,"ĠSay":2760,"Ġrob":2761,"Ġhole":2762,"Ġassign":2763,"Ġsandwiches":2764,"ique":2765,"ian":2766,"ilt":2767,"Ġbin":2768,"Ġdelic":2769,"ĠYep":2770,"ĠCould":2771,"box":2772,"Ġyears":2773,"Ġbar":2774,"Ġmoves":2775,"Ġsecond":2776,"Ġjar":2777,"Ġforg":2778,"Ġstraight":2779,"Ġhaven":2780,"Ġfluffy":2781,"Ġgives":2782,"Ġbugs":2783,"Ġstea":2784,"ats":2785,"ĠAn":2786,"Ġgarage":2787,"Ġsince":2788,"oosh":2789,"Ġseems":2790,"Ġsystem":2791,"erv":2792,"Ġheal":2793,"ĠQu":2794,"ule":2795,"ancy":2796,"Ġluck":2797,"Ġplaytime":2798,"Ġpiggy":2799,"Was":2800,"laughs":2801,"Ġexperience":2802,"iness":2803,"hold":2804,"Ġchest":2805,"Ġslices":2806,"Ġboy":2807,"ĠYum":2808,"locks":2809,"ering":2810,"Ġbetween":2811,"Ġmud":2812,"Ġmach":2813,"My":2814,"Ġhill":2815,"Ġpeanut":2816,"com":2817,"ĠAwesome":2818,"ĠIsn":2819,"Ġsheep":2820,"Ġalone":2821,"Ġeye":2822,"ĠSh":2823,"Ġintense":2824,"Ġepic":2825,"Ġfresh":2826,"Ġcalm":2827,"Ġpay":2828,"iew":2829,"Ġdeer":2830,"issors":2831,"Ġstrawber":2832,"mit":2833,"ĠSorry":2834,"Ġcontrol":2835,"Ġgirl":2836,"Ġcost":2837,"Ġcertain":2838,"Ġbug":2839,"ined":2840,"ote":2841,"Ġkitten":2842,"points":2843,"Ġsharp":2844,"Ġbroom":2845,"Ġforward":2846,"ĠCl":2847,"Ġcreative":2848,"Ġpengu":2849,"bow":2850,"Ġnumber":2851,"Ġdiscus":2852,"Ġwriting":2853,"Ġtack":2854,"dies":2855,"Ġcere":2856,"Ġnat":2857,"ĠPe":2858,"Ġadv":2859,"ĠChe":2860,"Ġcolorful":2861,"Ġpajamas":2862,"fort":2863,"Ġlay":2864,"Ġhon":2865,"era":2866,"olved":2867,"Ġyesterday":2868,"ises":2869,"ĠEn":2870,"Ġattention":2871,"Ġnuts":2872,"Ġsitting":2873,"Ġmemor":2874,"Ġpracticing":2875,"Ġtalked":2876,"Ġkeeping":2877,"sc":2878,"ĠAnytime":2879,"Hold":2880,"Ġshowing":2881,"boo":2882,"Ġrip":2883,"Ġfas":2884,"Story":2885,"Ġeffort":2886,"Ġprin":2887,"ages":2888,"Ġbeach":2889,"Ġfinished":2890,"Ġsmell":2891,"oons":2892,"Ġow":2893,"Ġmessy":2894,"Ġbirthday":2895,"ph":2896,"Ġarm":2897,"Ġpotat":2898,"guing":2899,"Sha":2900,"Ġent":2901,"Ġinform":2902,"Ġzoom":2903,"sw":2904,"Ġswings":2905,"Ġmention":2906,"Ġgerms":2907,"Ġears":2908,"ses":2909,"Ġmain":2910,"Ġpotty":2911,"Ġocean":2912,"Ġbee":2913,"Ġpea":2914,"Ġpicnic":2915,"nch":2916,"Ġsto":2917,"Ġlevel":2918,"Ġreas":2919,"Ġflag":2920,"Ġboots":2921,"Ġvill":2922,"Bunny":2923,"Ġpants":2924,"Ġcircle":2925,"Ġpeas":2926,"Fine":2927,"Ġgrandma":2928,"itten":2929,"uper":2930,"Ġliked":2931,"Ġspark":2932,"Cl":2933,"Ġtiger":2934,"Ġarguing":2935,"Ġtowards":2936,"Ġfingers":2937,"Ġtail":2938,"Ġagree":2939,"corn":2940,"Ġscar":2941,"Ġprep":2942,"vo":2943,"Ġneck":2944,"Ġlights":2945,"Ġjelly":2946,"hoes":2947,"Ġcam":2948,"Ġgas":2949,"ustr":2950,"Ġrocks":2951,"Ġswimming":2952,"Ġcharacter":2953,"monstrates":2954,"ĠWhi":2955,"Ġable":2956,"Ġtag":2957,"Ġswea":2958,"Ġstreet":2959,"cycle":2960,"Ġdescrib":2961,"Ġdoll":2962,"Ġsal":2963,"pack":2964,"Ġcollect":2965,"Ġcamping":2966,"Ġmistakes":2967,"Ġskin":2968,"da":2969,"Ġonto":2970,"Ġfancy":2971,"ĠSa":2972,"Ġskills":2973,"Ġplayground":2974,"Ġdoctor":2975,"Ġasked":2976,"Ġpath":2977,"ĠGive":2978,"Ġpatient":2979,"Ġstrate":2980,"Ġimpress":2981,"Ġbucket":2982,"cing":2983,"Ġtext":2984,"Hmm":2985,"ta":2986,"ĠZ":2987,"Ġprom":2988,"ĠMine":2989,"Ġexperim":2990,"Ġdecide":2991,"Absolutely":2992,"Ġlikes":2993,"Ġsweetheart":2994,"Ġtackle":2995,"Ġcommunity":2996,"Ġpillow":2997,"Ġfront":2998,"Ġarea":2999,"Perfect":3000,"ĠEven":3001,"ruck":3002,"ores":3003,"Ġnatural":3004,"Ġweather":3005,"Ġgrades":3006,"Ġrobot":3007,"Ġspend":3008,"Ġaction":3009,"Ġsocks":3010,"Ġroad":3011,"Ġleast":3012,"Ġplanet":3013,"cient":3014,"Ġiss":3015,"aster":3016,"Ġstarting":3017,"Ġtun":3018,"Ġec":3019,"ences":3020,"ists":3021,"Ġdep":3022,"cise":3023,"Ġholding":3024,"Ġchanges":3025,"Ġstays":3026,"sit":3027,"Ġwat":3028,"There":3029,"Ġsitu":3030,"Ġins":3031,"Ġshowed":3032,"Ġtools":3033,"Ġforgot":3034,"---":3035,"Ġexpect":3036,"Ġpicking":3037,"Ġ---":3038,"Ġscare":3039,"Ġforever":3040,"Ġboard":3041,"ĠUn":3042,"Ġlamb":3043,"Ġfence":3044,"lide":3045,"ĠSweet":3046,"Ġcomb":3047,"Ġmedic":3048,"Ġob":3049,"Ġev":3050,"ced":3051,"Ġcous":3052,"Ġsmooth":3053,"Because":3054,"Ġscissors":3055,"mer":3056,"lent":3057,"Ġstir":3058,"Ġscr":3059,"antly":3060,"Ġrev":3061,"ining":3062,"Ġwar":3063,"Ġsticks":3064,"ele":3065,"iest":3066,"ĠNight":3067,"Ġago":3068,"ither":3069,"ted":3070,"ĠTom":3071,"Ġfriendly":3072,"Ġdecis":3073,"ĠPeople":3074,"ser":3075,"ĠVery":3076,"Ġhy":3077,"now":3078,"Ġjumping":3079,"Ġwolf":3080,"Ġshape":3081,"ovel":3082,"Ġsister":3083,"Ġbeat":3084,"ĠGuess":3085,"Ġwearing":3086,"ĠEnjoy":3087,"Snack":3088,"Ġlaughed":3089,"Ġbead":3090,"holds":3091,"Ġcooking":3092,"Ġexplorer":3093,"Mommy":3094,"Ġsoc":3095,"Ġpoor":3096,"ggies":3097,"Ġcuri":3098,"reed":3099,"Ġrainbow":3100,"ify":3101,"Ġsummer":3102,"Ġonline":3103,"ied":3104,"Ġgira":3105,"ĠUp":3106,"Ġtract":3107,"ĠOr":3108,"Ġgloves":3109,"Ġsched":3110,"ĠAlex":3111,"Ġcleaned":3112,"Fun":3113,"aptain":3114,"aged":3115,"ĠJen":3116,"ĠAlways":3117,"Ġsleeping":3118,"Ġriver":3119,"Ġtomat":3120,"Ġreact":3121,"ĠBlue":3122,"ĠBear":3123,"cin":3124,"ĠOn":3125,"Ġpumpkin":3126,"ĠWait":3127,"Ġclown":3128,"Ġsmaller":3129,"Ġap":3130,"oodles":3131,"ables":3132,"Ġslipp":3133,"Ġoven":3134,"ĠPush":3135,"ĠToday":3136,"Ġdough":3137,"Ġhelpful":3138,"Ġworried":3139,"In":3140,"fer":3141,"Ġessay":3142,"Ġseeing":3143,"Ġunf":3144,"Ġloves":3145,"ored":3146,"Ġbuilt":3147,"Ġcontin":3148,"Ġassignment":3149,"Ġpony":3150,"Ġlovely":3151,"Ġcereal":3152,"claps":3153,"Ġstri":3154,"Ġwashing":3155,"Ġbur":3156,"Sleep":3157,"ĠParker":3158,"Ġbackpack":3159,"izing":3160,"ager":3161,"Ġcountry":3162,"Ġstorm":3163,"Ġmis":3164,"Ġtype":3165,"Ġmaterials":3166,"Ġwalked":3167,"host":3168,"Ġbathroom":3169,"ĠWere":3170,"Ġactiv":3171,"Ġteamwork":3172,"ĠOur":3173,"omes":3174,"Ġimagination":3175,"Ġfacts":3176,"iled":3177,"Ġpoints":3178,"ĠCaptain":3179,"Ġfridge":3180,"Ġcaus":3181,"Ġknee":3182,"amie":3183,"Ġposter":3184,"Ġminute":3185,"Ġcousin":3186,"elling":3187,"Ġmachine":3188,"Ġschedule":3189,"smiles":3190,"cil":3191,"Ġou":3192,"Ġpaw":3193,"Ġsprink":3194,"boy":3195,"Ġgrapes":3196,"Ġfur":3197,"Ġpirates":3198,"Ġbrain":3199,"Bu":3200,"Ġnapkin":3201,"Hug":3202,"Ġbunch":3203,"Ġeasily":3204,"life":3205,"Ġleaf":3206,"Ġgrand":3207,"Ġpenguin":3208,"emp":3209,"Ġwaste":3210,"Ġsauce":3211,"airs":3212,"Ġresponsibility":3213,"Ġsplas":3214,"Ġperform":3215,"over":3216,"Up":3217,"keys":3218,"uice":3219,"Ġmeat":3220,"Ġahead":3221,"Ġlonger":3222,"Ġtricky":3223,"Ġcause":3224,"Ġfork":3225,"Ġmedicine":3226,"Ġind":3227,"Ġinclude":3228,"cha":3229,"lm":3230,"Ġharm":3231,"Ġplanning":3232,"ume":3233,"ism":3234,"Ġsalt":3235,"Ġste":3236,"Ġenc":3237,"Ġimprove":3238,"Ġsoda":3239,"Ġann":3240,"Ġsugar":3241,"Go":3242,"Ġfascin":3243,"Ġtou":3244,"Ġeffect":3245,"Ġfinally":3246,"Ġhealth":3247,"ello":3248,"Ġdam":3249,"icated":3250,"Ġspin":3251,"Ġstone":3252,"Ġdirect":3253,"can":3254,"Ġtractor":3255,"lect":3256,"Ġopp":3257,"Ġchamp":3258,"ungle":3259,"Ġpopcorn":3260,"Ġstress":3261,"Ġearly":3262,"Teddy":3263,"Ġghost":3264,"hood":3265,"Ġmeas":3266,"Ġrecyc":3267,"Ġmail":3268,"ĠSc":3269,"Ġspeed":3270,"ĠWhoa":3271,"Ġcamera":3272,"Ġterm":3273,"book":3274,"Ġpancakes":3275,"Is":3276,"Ġrad":3277,"Ġcond":3278,"Ġgrown":3279,"Ġappro":3280,"Ġspaces":3281,"Ġgotta":3282,"Then":3283,"Ġwinning":3284,"Ġcle":3285,"Ġcave":3286,"Ġjoin":3287,"Ġconfus":3288,"Ġclock":3289,"Ġancient":3290,"Ġbeg":3291,"Ġze":3292,"Ġtimer":3293,"Ġavo":3294,"ned":3295,"rup":3296,"Ġfrustr":3297,"Ġcrackers":3298,"Ġroof":3299,"obb":3300,"Ġinstr":3301,"Ġsurprise":3302,"Ġdragons":3303,"Ġtrans":3304,"Ġinformation":3305,"bble":3306,"icle":3307,"ised":3308,"Ġhig":3309,"Ġelectric":3310,"ĠHis":3311,"Ġbatter":3312,"Ġhalf":3313,"Ġunique":3314,"Ġer":3315,"ĠUh":3316,"Ġpicked":3317,"Ġvac":3318,"let":3319,"Ġcomput":3320,"Ġfeather":3321,"Ġprog":3322,"hose":3323,"Ġplent":3324,"Ġkite":3325,"Ġpatter":3326,"She":3327,"apping":3328,"Ġbusy":3329,"Vroom":3330,"Ġhammer":3331,"ĠJamie":3332,"osy":3333,"lk":3334,"ilities":3335,"ends":3336,"Ġbirdie":3337,"ron":3338,"Ġshi":3339,"Ġquietly":3340,"Ġfloat":3341,"Ġmonster":3342,"icky":3343,"Ġnut":3344,"cy":3345,"aches":3346,"Ġscient":3347,"Ġjungle":3348,"Ġrid":3349,"Ġfascinating":3350,"Book":3351,"urch":3352,"use":3353,"Ġsweater":3354,"Ġguide":3355,"Ġsunlight":3356,"Ġhours":3357,"Ġlemon":3358,"ĠTime":3359,"Ġgoal":3360,"Ġsteps":3361,"Ġexperiment":3362,"Ġplenty":3363,"!'\"":3364,"just":3365,"Ġpurp":3366,"roll":3367,"Ġbees":3368,"Ġallig":3369,"ĠCook":3370,"Ġjumped":3371,"Ġtent":3372,"Ġclimbing":3373,"Ġclever":3374,"urns":3375,"Ġfilled":3376,"Ġcompromise":3377,"fy":3378,"Ġhose":3379,"Ġspr":3380,"Ġ*(":3381,"Ġbio":3382,"omp":3383,"Ġharder":3384,"iter":3385,"Ġtemp":3386,"Really":3387,"Ġcross":3388,"Ġtwist":3389,"enter":3390,"Ġshovel":3391,"Ġfox":3392,"Ġcart":3393,"Ġdecor":3394,"Ġhate":3395,"Ġworries":3396,"Ġdrawer":3397,"pple":3398,"Ġsuperheroes":3399,"ĠHaha":3400,"apt":3401,"net":3402,"ĠRed":3403,"ĠAs":3404,"ession":3405,"Ġdelicious":3406,"Ġris":3407,"Ġcity":3408,"Ġheat":3409,"Ġturkey":3410,"etter":3411,"Ġworth":3412,"Ġrule":3413,"Ġladder":3414,"Ġgiraffe":3415,"ems":3416,"Ġbreath":3417,"elebr":3418,"Ġchem":3419,"Ġcomplete":3420,"ogurt":3421,"Ġwalls":3422,"Ġscarf":3423,"Ġnoodles":3424,"Ġcorrect":3425,"Ġouc":3426,"Blue":3427,"Ġmotor":3428,"ctually":3429,"ĠWater":3430,"Ġpops":3431,"Ġbreaks":3432,"Ġchilly":3433,"Ġtrucks":3434,"hand":3435,"Ġclimbed":3436,"ĠEach":3437,"Ġfeelings":3438,"Ġveggies":3439,"Ġsent":3440,"Ġplayer":3441,"Duck":3442,"nock":3443,"Ġcelebr":3444,"Ġnest":3445,"Ġcreatures":3446,"ped":3447,"Ġactions":3448,"Toddler":3449,"Ġmuff":3450,"Ġdinosaurs":3451,"Ġbye":3452,"ĠFl":3453,"Ġten":3454,"Ġfixing":3455,"flies":3456,"imics":3457,"Ġsomewhere":3458,"iff":3459,"Ġvoice":3460,"Ġwatched":3461,"Ġspeaking":3462,"stron":3463,"Ġpeace":3464,"Ġtaught":3465,"Yummy":3466,"isten":3467,"Sm":3468,"oura":3469,"Ġmoose":3470,"Ġdiscuss":3471,"Ġpotato":3472,"Ġmeant":3473,"ĠNice":3474,"licop":3475,"Ġsour":3476,"Ġchips":3477,"fortable":3478,"Ġfant":3479,"Sp":3480,")*":3481,"ĠSnack":3482,"ĠAr":3483,"aring":3484,"Ġaut":3485,"Ġdanced":3486,"Ġjour":3487,"Ġchallenge":3488,"inkle":3489,"Ġdistract":3490,"ĠSat":3491,"Ġsurv":3492,"takes":3493,"ically":3494,"Ġsinging":3495,"cover":3496,"Ġfla":3497,"Ġtricks":3498,"Ġisland":3499,"Ġansw":3500,"ĠSpark":3501,"Ġdescribe":3502,"Ġbake":3503,"ĠSplash":3504,"Ġlibr":3505,"wo":3506,"Ġimpact":3507,"Ġtap":3508,"ishing":3509,"Ġvolcan":3510,"ĠJenkins":3511,"Ġwide":3512,"esides":3513,"uch":3514,"Ġuns":3515,"itam":3516,"Wash":3517,"any":3518,"Ġchalk":3519,"dom":3520,"Ġsled":3521,"ĠSleep":3522,"Ġchurch":3523,"Hello":3524,"Ġgather":3525,"ĠUgh":3526,"Ġlamp":3527,"Ġseas":3528,"ĠThose":3529,"arr":3530,"ĠBook":3531,"Ġkeys":3532,"ĠLast":3533,"areful":3534,"Ġign":3535,"vered":3536,"Ġchores":3537,"mbered":3538,"Ġbears":3539,"Ġobs":3540,"Ġang":3541,"Ġdetect":3542,"Ġstudying":3543,"ĠTrue":3544,"ĠJake":3545,"Ġshoe":3546,"Ġmentioned":3547,"Ġrais":3548,"Ġletting":3549,"Ġwaves":3550,"Ġund":3551,"Ġgoose":3552,"Ġaccidentally":3553,"retruck":3554,"membered":3555,"Ġmistake":3556,"rop":3557,"Ġstud":3558,"ittens":3559,"lace":3560,"Ġcommon":3561,"ĠSuper":3562,"ĠTeacher":3563,"Ġinsp":3564,"cles":3565,"Ġmatch":3566,"Ġwigg":3567,"Ġcoun":3568,"Ġfalling":3569,"Ġreason":3570,"Ġdonkey":3571,"Ġcaptain":3572,"Ġstopped":3573,"ww":3574,"Car":3575,"Ġitself":3576,"Ġhistor":3577,"Ġsteady":3578,"Ġcurious":3579,"Ġpressure":3580,"Ġcowboy":3581,"Ġnorm":3582,"Ġbeads":3583,"tles":3584,"Ġsunny":3585,"ĠStory":3586,"Ġwinter":3587,"Ġsize":3588,"ential":3589,"Ġvillage":3590,"Ġflat":3591,"Ġnail":3592,"Ġimportance":3593,"Ġmovies":3594,"Ġremembered":3595,"Ġastron":3596,"Ġcompet":3597,"Ġneat":3598,"ĠFun":3599,"Ġsituation":3600,"Ġprod":3601,"ox":3602,"Ġpersonal":3603,"rate":3604,"Ġscen":3605,"Ġowie":3606,"picks":3607,"anas":3608,"Ġcircus":3609,"Ġdue":3610,"orses":3611,"Ġdetails":3612,"Ġbench":3613,"Ġpolice":3614,"Ġcomplicated":3615,"che":3616,"Ġdust":3617,"ĠEx":3618,"Red":3619,"ĠBy":3620,"Ġlan":3621,"Ġpushing":3622,"Ġlocal":3623,"auce":3624,"Ġcovered":3625,"Ġchildren":3626,"Ġplays":3627,"Ġrocket":3628,"Ġsnake":3629,"Ġtrad":3630,"Ġeduc":3631,"This":3632,"lar":3633,"Ġrecycling":3634,"ĠBunny":3635,"ugs":3636,"Ġdish":3637,"Ġyogurt":3638,"nods":3639,"Ġphoto":3640,"gen":3641,"Ġhelicop":3642,"rill":3643,"Be":3644,"Got":3645,"Ġpage":3646,"Ġwave":3647,"Ġboss":3648,"ĠKind":3649,"Ġchanged":3650,"Ġpowerful":3651,"Ġzebra":3652,"cake":3653,"ickle":3654,"Ready":3655,"Ġpudding":3656,"Ġguy":3657,"Ġgrade":3658,"Ġlawn":3659,"Ġcomputer":3660,"Ġcult":3661,"Ġpan":3662,"immy":3663,"Ġwheel":3664,"Ġslip":3665,"Ġplanets":3666,"Ġstanding":3667,"Ġhigher":3668,"Ġthrowing":3669,"ĠMakes":3670,"Ġexpress":3671,"Ġlately":3672,"rown":3673,"Ġ\"**":3674,"Ġstreng":3675,"Ġbattle":3676,"Ġfalls":3677,"idents":3678,"Ġbib":3679,"Ġneighborhood":3680,"ram":3681,"Ġsolution":3682,"Ġlibrary":3683,"Ġrooster":3684,"Shoes":3685,"gain":3686,"ĠJump":3687,"Ġbelong":3688,"Ġecosy":3689,"Ġplanting":3690,"Ġhurts":3691,"Ġflash":3692,"Ġveget":3693,"Ġlady":3694,"Ġscreen":3695,"brush":3696,"Ġalligator":3697,"Ġcoach":3698,"Ġfastest":3699,"etch":3700,"Ġavoid":3701,"Ġsat":3702,"Ġgaming":3703,"Ġcloth":3704,"att":3705,"cell":3706,"Ġrole":3707,"pper":3708,"Ġthemselves":3709,"Ġclub":3710,"Ġflavor":3711,"Ġyum":3712,"Ġpencil":3713,"sha":3714,"velo":3715,"Ġspeak":3716,"Ġgear":3717,"Ġstaying":3718,"fa":3719,"ction":3720,"Ġdisapp":3721,"Just":3722,"Ġeither":3723,"Ġsail":3724,"Ġscore":3725,"Ġchoices":3726,"auses":3727,"Ġstation":3728,"Ġstronger":3729,"like":3730,"obs":3731,"Ġmetal":3732,"Ġadjust":3733,"Ġbroke":3734,"ots":3735,"hion":3736,"Ġrough":3737,"ccess":3738,"nies":3739,"Ġhen":3740,"Ġnormal":3741,"lier":3742,"ĠWhe":3743,"ands":3744,"Ġyounger":3745,"Ġstack":3746,"ĠPre":3747,"uggle":3748,"Walk":3749,"Ġcoup":3750,"Ġpred":3751,"Ġglasses":3752,"Ġreminds":3753,"Ġmissing":3754,"Ġcrow":3755,"ĠJoh":3756,"Ġsend":3757,"ios":3758,"Ġfiretruck":3759,"lose":3760,"itty":3761,"und":3762,"vi":3763,"Ġsometime":3764,"Ġanyway":3765,"Ġvan":3766,"Ġmeasure":3767,"ĠLove":3768,"Ġresponsibilities":3769,"oke":3770,"Ġpoll":3771,"Ġlines":3772,"ators":3773,"magine":3774,"ograp":3775,"Ġadvice":3776,"Ġhonest":3777,"High":3778,"Ġbodies":3779,"ups":3780,"Ġspecific":3781,"rees":3782,"Ġcooler":3783,"Ġpor":3784,"Ġearlier":3785,"ired":3786,"sters":3787,"unk":3788,"Ġfantastic":3789,"Cook":3790,"Ġshapes":3791,"Ġunc":3792,"Ġsolid":3793,"Ġlemonade":3794,"thank":3795,"itions":3796,"Ġknife":3797,"Ġpenny":3798,"Ġamount":3799,"Ġannoy":3800,"When":3801,"ĠGentle":3802,"oor":3803,"Ġsearch":3804,"ffee":3805,"Ġcutting":3806,"Ġradio":3807,"Ġvitam":3808,"Ġhelicopter":3809,"Ġsock":3810,"Ġtalent":3811,"lish":3812,"ĠJohns":3813,"Ġwoke":3814,"Ġtraining":3815,"uits":3816,"smiling":3817,"Ġsudden":3818,"ney":3819,"Ġsaved":3820,"ĠTake":3821,"Ġbubble":3822,"Nice":3823,"Ġhelm":3824,"Ġapart":3825,"cul":3826,"fra":3827,"Ġemb":3828,"Ġstrawberries":3829,"Ġfishy":3830,"Ġsongs":3831,"ipper":3832,"Ġ3":3833,"ĠAnyway":3834,"ĠSit":3835,"Ġnecklace":3836,"Ġmotion":3837,"ĠJohnson":3838,"At":3839,"ighter":3840,"Ġpretz":3841,"Ġtopic":3842,"Ġargue":3843,"Ġmittens":3844,"Ġfeathers":3845,"Ġcouple":3846,"hoo":3847,"aint":3848,"Who":3849,"li":3850,"Ġsorts":3851,"Ġdropped":3852,"Ġstrategy":3853,"Ġtong":3854,"Ġriding":3855,"Ġgener":3856,"Ġvalu":3857,"Ġengine":3858,"ales":3859,"Ġvolcano":3860,"Ġuses":3861,"ounce":3862,"llip":3863,"Ġseemed":3864,"Don":3865,"hick":3866,"Ġlives":3867,"ĠThese":3868,"under":3869,"illa":3870,"Ġshower":3871,"Love":3872,"omed":3873,"Ġbutterflies":3874,"hor":3875,"icate":3876,"Ġplastic":3877,"Ġbandage":3878,"eans":3879,"Ġhabit":3880,"aging":3881,"ama":3882,"Ġturning":3883,"Ġrelax":3884,"ĠAt":3885,"ervous":3886,"huh":3887,"uum":3888,"vy":3889,"ĠHuh":3890,"uctantly":3891,"Ġposs":3892,"Ġreturn":3893,"aut":3894,"ĠImagine":3895,"Ġlaughing":3896,"Ġhorses":3897,"Ġourselves":3898,"Ġcrunch":3899,"Ġinstruct":3900,"Ġtries":3901,"ek":3902,"ĠSlide":3903,"Ġscrew":3904,"Ġlangu":3905,"Ġtutor":3906,"Ġallow":3907,"Ġbother":3908,"Ġafterward":3909,"Ġphotos":3910,"Ġsim":3911,"Ġnervous":3912,"Ġknights":3913,"empts":3914,"Ġcloser":3915,"Ġpushed":3916,"Share":3917,"Re":3918,"Ġcoins":3919,"retty":3920,"Ġacorn":3921,"rrr":3922,"Ġpromised":3923,"Ball":3924,"ĠBesides":3925,"ips":3926,"Ġdisc":3927,"Ġpancake":3928,"Ġstrength":3929,"Ġweren":3930,"Ġwise":3931,"ledge":3932,"urger":3933,"Ġoverhe":3934,"Ġswinging":3935,")*:":3936,"Ġsle":3937,"Ġmay":3938,"ital":3939,"Ġsty":3940,"Ġdogs":3941,"istic":3942,"Ġtoes":3943,"Ġstayed":3944,"Ġchill":3945,"Ġmelon":3946,"ĠDin":3947,"Ġcloset":3948,"Ġcorner":3949,"Ġhappening":3950,"Ġsofa":3951,"Ġsaving":3952,"Ġbelt":3953,"ourage":3954,"Your":3955,"Ġlar":3956,"Ġpile":3957,"Ġtomatoes":3958,"cellent":3959,"idence":3960,"Ġnotes":3961,"Ġmonkeys":3962,"Ġstove":3963,"Ġswitch":3964,"owers":3965,"noon":3966,"Ġfits":3967,"Ġcri":3968,"urday":3969,"Ġwhoosh":3970,"Ġcomplex":3971,"Ġdressed":3972,"Ġvaluable":3973,"val":3974,"Ġbegin":3975,"Ġstret":3976,"Ġchoo":3977,"ĠSaturday":3978,"apers":3979,"Ġafternoon":3980,"Ġbreathe":3981,"Ġprincess":3982,"enny":3983,"Daddy":3984,"ĠCha":3985,"Ġjourney":3986,"rag":3987,"Ġbaking":3988,"Ġvacuum":3989,"mo":3990,"erios":3991,"Ġnon":3992,"Ġguard":3993,"Ġseriously":3994,"fraid":3995,"rive":3996,"ids":3997,"Ġshorts":3998,"Ġsuccess":3999,"Ġsports":4000,"Ġknowing":4001,"Ġborrow":4002,