{"<|endoftext|>":0,"<UNK>":1,"!":2,"\"":3,"#":4,"$":5,"%":6,"&":7,"'":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"<":29,"=":30,">":31,"?":32,"@":33,"A":34,"B":35,"C":36,"D":37,"E":38,"F":39,"G":40,"H":41,"I":42,"J":43,"K":44,"L":45,"M":46,"N":47,"O":48,"P":49,"Q":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"Z":59,"[":60,"\\":61,"]":62,"^":63,"_":64,"`":65,"a":66,"b":67,"c":68,"d":69,"e":70,"f":71,"g":72,"h":73,"i":74,"j":75,"k":76,"l":77,"m":78,"n":79,"o":80,"p":81,"q":82,"r":83,"s":84,"t":85,"u":86,"v":87,"w":88,"x":89,"y":90,"z":91,"{":92,"|":93,"}":94,"~":95,"¡":96,"¢":97,"£":98,"¤":99,"¥":100,"¦":101,"§":102,"¨":103,"©":104,"ª":105,"«":106,"¬":107,"®":108,"¯":109,"°":110,"±":111,"²":112,"³":113,"´":114,"µ":115,"¶":116,"·":117,"¸":118,"¹":119,"º":120,"»":121,"¼":122,"½":123,"¾":124,"¿":125,"À":126,"Á":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Æ":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ë":137,"Ì":138,"Í":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ò":144,"Ó":145,"Ô":146,"Õ":147,"Ö":148,"×":149,"Ø":150,"Ù":151,"Ú":152,"Û":153,"Ü":154,"Ý":155,"Þ":156,"ß":157,"à":158,"á":159,"â":160,"ã":161,"ä":162,"å":163,"æ":164,"ç":165,"è":166,"é":167,"ê":168,"ë":169,"ì":170,"í":171,"î":172,"ï":173,"ð":174,"ñ":175,"ò":176,"ó":177,"ô":178,"õ":179,"ö":180,"÷":181,"ø":182,"ù":183,"ú":184,"û":185,"ü":186,"ý":187,"þ":188,"ÿ":189,"Ā":190,"ā":191,"Ă":192,"ă":193,"Ą":194,"ą":195,"Ć":196,"ć":197,"Ĉ":198,"ĉ":199,"Ċ":200,"ċ":201,"Č":202,"č":203,"Ď":204,"ď":205,"Đ":206,"đ":207,"Ē":208,"ē":209,"Ĕ":210,"ĕ":211,"Ė":212,"ė":213,"Ę":214,"ę":215,"Ě":216,"ě":217,"Ĝ":218,"ĝ":219,"Ğ":220,"ğ":221,"Ġ":222,"ġ":223,"Ģ":224,"ģ":225,"Ĥ":226,"ĥ":227,"Ħ":228,"ħ":229,"Ĩ":230,"ĩ":231,"Ī":232,"ī":233,"Ĭ":234,"ĭ":235,"Į":236,"į":237,"İ":238,"ı":239,"Ĳ":240,"ĳ":241,"Ĵ":242,"ĵ":243,"Ķ":244,"ķ":245,"ĸ":246,"Ĺ":247,"ĺ":248,"Ļ":249,"ļ":250,"Ľ":251,"ľ":252,"Ŀ":253,"ŀ":254,"Ł":255,"ł":256,"Ń":257,"Ġt":258,"he":259,"Ġa":260,"in":261,"er":262,"Ġthe":263,"on":264,"re":265,"an":266,"Ġo":267,"is":268,"Ġw":269,"Ġs":270,"ed":271,"or":272,"at":273,"en":274,"ar":275,"es":276,"Ġin":277,"Ġc":278,"Ġof":279,"it":280,"al":281,"Ġf":282,"nd":283,"as":284,"Ġb":285,"Ġp":286,"Ġand":287,"ic":288,"ing":289,"Ġm":290,"ou":291,"Ġto":292,"ion":293,"le":294,"om":295,"Ġd":296,"ĠS":297,"Ġh":298,"Ġ1":299,"ĠT":300,"ĠA":301,"il":302,"ĠC":303,"Ġis":304,"am":305,"ent":306,"st":307,"Ġwas":308,"ro":309,"el":310,"Ġl":311,"ĠM":312,"ol":313,"Ġre":314,"ĠI":315,"Ġn":316,"ĠH":317,"Ġ2":318,"ad":319,"ct":320,"Ġth":321,"ĠB":322,"et":323,"Ġon":324,"us":325,"Ġ\"":326,"iv":327,"ch":328,"ur":329,"ĠP":330,"Ġfor":331,"id":332,"ot":333,"Ġe":334,"ir":335,"Ġ(":336,"ay":337,"Ġ19":338,"Ġg":339,"ce":340,"ly":341,"im":342,"ow":343,"ĠThe":344,"ation":345,"ig":346,"Ġbe":347,"Ġ20":348,"ter":349,"un":350,"Ġst":351,"ut":352,"her":353,"Ġas":354,"ĠR":355,"ers":356,"ĠF":357,"em":358,"ĠD":359,"ra":360,"and":361,"ĠL":362,"ith":363,"ĠG":364,"ĠN":365,"ist":366,"th":367,"ul":368,"ĠJ":369,"ĠW":370,"Ġal":371,"Ġan":372,"Ġby":373,"Ġwith":374,"ver":375,"rom":376,"op":377,"os":378,"ag":379,"Ġhe":380,"ĠE":381,"Ġat":382,"um":383,"Ġ=":384,"Ġwh":385,"ber":386,"est":387,"Ġthat":388,"ri":389,"'s":390,"Ġfrom":391,"art":392,"ac":393,"The":394,"av":395,"Ġare":396,"ity":397,"ain":398,"od":399,"all":400,"ĠHe":401,"ĠO":402,"Ġit":403,"ĠU":404,"Ġcom":405,"Ġde":406,"ia":407,"Ġcon":408,"ill":409,"ian":410,"Ġse":411,"ĠIt":412,"res":413,"if":414,"ies":415,"ov":416,"ĠK":417,"oc":418,"ak":419,"Ġv":420,"Ġ201":421,"Ġpro":422,"Ġor":423,"Ġpl":424,"ate":425,"nt":426,"Ġhis":427,"ud":428,"ld":429,"ap":430,"ore":431,"ard":432,"ew":433,"ort":434,"Ġr":435,"ab":436,"pe":437,"ant":438,"ich":439,"ĠSt":440,"ame":441,"ip":442,"se":443,"igh":444,"ub":445,"ary":446,"ĠIn":447,"Ġch":448,"ge":449,"up":450,"ong":451,"âĢ":452,"ess":453,"ere":454,"ated":455,"our":456,"so":457,"mer":458,"Ġk":459,"qu":460,"ive":461,"ie":462,"ment":463,"end":464,"ast":465,"ĠCh":466,"ound":467,"ear":468,"Ġwere":469,"ust":470,"00":471,"ost":472,"ell":473,"gh":474,"ish":475,"ep":476,"Ġex":477,"orn":478,"Ġalso":479,"Ġle":480,"ran":481,"ount":482,"ial":483,"ord":484,"Ġhas":485,"ĠV":486,"ine":487,"Ġsh":488,"ire":489,"Ġus":490,"Ġ200":491,"ĠUn":492,"ther":493,"Ġwhich":494,"Ġy":495,"og":496,"uc":497,"own":498,"ure":499,"ave":500,"irst":501,"Ġnot":502,"ork":503,"ight":504,"are":505,"ction":506,"ical":507,"Ġplay":508,"ome":509,"rit":510,"ok":511,"any":512,"cl":513,"Ġfirst":514,"Ġcomp":515,"Ġar":516,"out":517,"ric":518,"ry":519,"ough":520,"ue":521,"Ġte":522,"Ġhad":523,"land":524,"ack":525,"Ġwhe":526,"âĢĵ":527,"Ġun":528,"Ġbec":529,"fter":530,"ous":531,"ide":532,"amp":533,"\".":534,"age":535,"ond":536,"ates":537,"ĠTh":538,"ang":539,"Ġab":540,"ember":541,"ne":542,"Ġpart":543,"ff":544,"ass":545,"ater":546,"Ġcl":547,"Ġhave":548,"ied":549,"In":550,"ited":551,"ational":552,"Ġone":553,"Ġ18":554,"port":555,"ke":556,"iz":557,"Ġtheir":558,"per":559,"ĠĊ":560,"eop":561,"te":562,"ime":563,"\",":564,"wo":565,"ice":566,"ng":567,").":568,"ican":569,"ach":570,"ug":571,"ree":572,"eople":573,"Ġ199":574,"Ġher":575,"Ġser":576,"Ġ3":577,"sh":578,"Ġwho":579,"ign":580,"man":581,"wn":582,"ade":583,"to":584,"ition":585,"),":586,"Ġbut":587,"Ġyear":588,"Ġcan":589,"ens":590,"ory":591,"Ġthey":592,"Ġmov":593,"ĠY":594,"hed":595,"Ġag":596,"Ġj":597,"Ġkn":598,"Ġother":599,"ĠAmer":600,"ally":601,"ĠAl":602,"pl":603,"Ġits":604,"Ġcont":605,"und":606,"over":607,"ould":608,"ts":609,"Ġpeople":610,"tern":611,"Ġthis":612,"ru":613,"Ġad":614,"fer":615,"clud":616,"ĠMar":617,"Ġcomm":618,"aw":619,"low":620,"Ġtwo":621,"ib":622,"ild":623,"Ġap":624,"Ġgr":625,"Ġro":626,"||":627,"ence":628,"one":629,"orm":630,"ace":631,"ĠShe":632,"ased":633,"les":634,"Ġwork":635,"ec":636,"ĠUnited":637,"ult":638,"ph":639,"Ġinclud":640,"Ġ198":641,"ect":642,"old":643,"aus":644,"Ġafter":645,"uring":646,"Ġbeen":647,"ind":648,"ans":649,"Ġres":650,"ubl":651,"Ġknown":652,"ĠAmerican":653,"ark":654,"uch":655,"ood":656,"act":657,"we":658,"iss":659,"Ġsc":660,"ations":661,"ĠAr":662,"ath":663,"orld":664,"Ġper":665,"eb":666,"ob":667,"Ġac":668,"19":669,"ivers":670,"Ġshe":671,"ons":672,"ward":673,"outh":674,"pt":675,"ile":676,"ress":677,"ool":678,"Ġ197":679,"Ġsp":680,"Ġrec":681,"ĠNew":682,"Ġcall":683,"ident":684,"ake":685,"oin":686,"orth":687,"vel":688,"io":689,"Ġ4":690,"Ġen":691,"Ġabout":692,"ings":693,"ounty":694,"Ġused":695,"une":696,"Ġact":697,"Ġup":698,"Ġdis":699,"ince":700,"Ġim":701,"Ġinto":702,"ite":703,"ren":704,"ĠDe":705,"ĠStates":706,"Ġmost":707,"ĠLe":708,"Ġspe":709,"ics":710,"20":711,"Ġmade":712,"ah":713,"ĠThis":714,"gan":715,"ors":716,"Ġtime":717,"Ġall":718,"Ġra":719,"Ġfound":720,"oy":721,"ĠThey":722,"Ġele":723,"ces":724,"Ġpol":725,"Ġout":726,"ail":727,"cted":728,"Ġwhen":729,"Ġme":730,"Ġover":731,"ook":732,"Ġthere":733,"Ġ5":734,"Ġoff":735,"Ġmore":736,"red":737,"Ġne":738,"ĠAs":739,"Ġ196":740,"ents":741,"Ġnew":742,"ft":743,"Ġcalled":744,"Ġev":745,"ision":746,"erm":747,"Ġreg":748,"als":749,"Ġmany":750,"oh":751,"ose":752,"ve":753,"Ġbet":754,"ick":755,"ton":756,"Ġteam":757,"ĠâĢĵ":758,"Ġform":759,"oot":760,"ely":761,"very":762,"ten":763,"Ġborn":764,"Ġdes":765,"oup":766,"chool":767,"ral":768,"urn":769,"Ġyears":770,"pr":771,"Ġcol":772,"Ã©":773,"Ġcity":774,"Ġbecame":775,"way":776,"au":777,"Ġsec":778,"Ġhim":779,"Ġfam":780,"ram":781,"ase":782,"ved":783,"anu":784,"ted":785,"Ġpop":786,"rough":787,"ĠFran":788,"Ġdied":789,"che":790,"ance":791,"Ġatt":792,"ily":793,"able":794,"Ġcent":795,"Ġ6":796,"Ġbu":797,"reat":798,"Âł":799,"Ġthem":800,"Ġtra":801,"ween":802,"Ġonly":803,"ks":804,"ause":805,"Ġrele":806,"overn":807,"ions":808,"ober":809,"Ġmus":810,"son":811,"Ġdo":812,"under":813,"ship":814,"ĠSh":815,"Ġpre":816,"ike":817,"iversity":818,"Ġstud":819,"ĠCom":820,"ll":821,"ife":822,"Ġplayed":823,"ĠInd":824,"ames":825,"oth":826,"rib":827,"ball":828,"Ġloc":829,"ix":830,"Ġ7":831,"Ġpr":832,"ik":833,"Ġagain":834,"Ġpopul":835,"ived":836,"du":837,"Ġso":838,"ont":839,"Ġwould":840,"Ġwhere":841,"Ġsome":842,"Ġduring":843,"Ġdist":844,"Ġbetween":845,"Ġthan":846,"ĠEng":847,"ener":848,"Ġ195":849,"Ġ194":850,"ict":851,"Ġnum":852,"cess":853,"ason":854,"born":855,"az":856,"Ġsy":857,"fore":858,"Ġunder":859,"ann":860,"Ġ8":861,"ept":862,"olog":863,"Ġlar":864,"duc":865,"ished":866,"Ġear":867,"form":868,"inal":869,"Ġspec":870,"enn":871,"ious":872,"Ġname":873,"ier":874,"ĠCounty":875,"Ġthree":876,"aj":877,"ĠRe":878,"iver":879,"Ġpubl":880,"hen":881,"anuary":882,"Ġstart":883,"ced":884,"Ġpres":885,"oun":886,"iel":887,"ars":888,"ins":889,"Ġwe":890,"ever":891,"iet":892,"ilm":893,"til":894,"bum":895,"ĠMay":896,"ities":897,"Ġqu":898,"ines":899,"Ġwrit":900,"Ġsup":901,"Ġdep":902,"inn":903,"Ġdif":904,"Ġsuch":905,"Ġop":906,"ollow":907,"air":908,"Ġco":909,"Ġret":910,"Ġthen":911,"Ġend":912,"ina":913,"Ġcount":914,"ĠJanuary":915,"Ġsing":916,"Ġcons":917,"ative":918,"ouse":919,"ury":920,"Ġlater":921,"ale":922,"ĠZ":923,"der":924,"ash":925,"Ġthrough":926,"Ġsecond":927,"ĠCol":928,"Ġind":929,"Ġwon":930,"ĠUniversity":931,"ays":932,"Ġrel":933,"Ġ193":934,"erson":935,"ley":936,"ock":937,"rans":938,"att":939,"Ġsub":940,"Ġgroup":941,"Ġdire":942,"rict":943,"Ġuntil":944,"Ġ9":945,"ather":946,"Ġstate":947,"Ġshow":948,"Ġmovie":949,"imes":950,"Ġfe":951,"ugust":952,"Ġ17":953,"Ġalbum":954,"ĠJu":955,"Ġfl":956,"ck":957,"other":958,"Ġbl":959,"arri":960,"ement":961,"ĠWorld":962,"ex":963,"ual":964,"amed":965,"eptember":966,"Ġtr":967,"Ġgo":968,"Ġreleased":969,"Ġsong":970,"aid":971,"000":972,"ually":973,"ĠAn":974,"emb":975,"ohn":976,"ĠIs":977,"ister":978,"iam":979,"Ġmay":980,"icip":981,"ern":982,"Ġtown":983,"ĠAust":984,"Ġfour":985,"ĠAugust":986,"ists":987,"ctober":988,"mber":989,"ating":990,"ower":991,"ootball":992,"ĠBrit":993,"Ġpolit":994,"Ġmain":995,"Ġ10":996,"Ġfollow":997,"Ġwell":998,"pril":999,"Ġsm":1000,"ĠSeptember":1001,"Ġrem":1002,"ism":1003,"Ġcre":1004,"Ġam":1005,"ĠAt":1006,"Ġnumber":1007,"ĠMarch":1008,"ros":1009,"Ġinter":1010,"apan":1011,"ĠNov":1012,"ional":1013,"ey":1014,"ĠJune":1015,"Ġbeing":1016,"Ġseries":1017,"Ġdiffer":1018,"Ġass":1019,"ĠPro":1020,"cember":1021,"Ġbecause":1022,"ctor":1023,"Ġph":1024,"ĠJuly":1025,"Ġmusic":1026,"ĠSc":1027,"Ġarea":1028,"Ġcap":1029,"ĠOctober":1030,"oss":1031,"ĠCl":1032,"Ġprov":1033,"Ġchar":1034,"Ġmet":1035,"Ġlong":1036,"stem":1037,"Ġinv":1038,"ality":1039,"ron":1040,"Ġdef":1041,"Ġrecord":1042,"ific":1043,"ĠApril":1044,"Ġgovern":1045,".\"":1046,"Ġcare":1047,"cy":1048,"uro":1049,"ank":1050,"cc":1051,"ital":1052,"uss":1053,"Ġseason":1054,"ĠJapan":1055,"owever":1056,"ague":1057,"Ġlead":1058,"pro":1059,"ures":1060,"Ġbefore":1061,"Ġwill":1062,"Ġ2010":1063,"Ġ15":1064,"ĠDecember":1065,"ives":1066,"ĠOn":1067,"Ġappe":1068,"Ġman":1069,"velop":1070,"ebru":1071,"Ġschool":1072,"ebruary":1073,"artment":1074,"mp":1075,"Ġagainst":1076,"ai":1077,"Ġart":1078,"Ġ16":1079,"arl":1080,"Ġbro":1081,"Ġfilm":1082,"Ġown":1083,"ett":1084,"Ġfamily":1085,"ird":1086,"ĠSp":1087,"Ġvery":1088,"ĠNovember":1089,"ĠFrance":1090,"ject":1091,"Ġsur":1092,"its":1093,"ĠNational":1094,"ĠSouth":1095,"ert":1096,"ĠWar":1097,"my":1098,"Ġent":1099,"ven":1100,"ax":1101,"ĠCon":1102,"ield":1103,"ature":1104,"Ġsame":1105,"ĠCan":1106,"Ġchild":1107,"lish":1108,"ys":1109,"ired":1110,"Ġuse":1111,"Ġdec":1112,"ĠFebruary":1113,"Ġtrans":1114,"Ġage":1115,"row":1116,"ĠYork":1117,"Ġlike":1118,"ets":1119,"Ġincluding":1120,"ters":1121,"ternational":1122,"Ġserv":1123,"ĠJohn":1124,"ants":1125,"Ġformer":1126,"Ġed":1127,"yl":1128,"rop":1129,"Ġmember":1130,"ered":1131,"istory":1132,"ise":1133,"Ġmed":1134,"oman":1135,"ĠHis":1136,"Ġdifferent":1137,"Ġworld":1138,"Ġsmall":1139,"Ġboth":1140,"omen":1141,"ution":1142,"stit":1143,"Ġno":1144,"ese":1145,"ular":1146,"ĠQ":1147,"ull":1148,"erv":1149,"ger":1150,"lev":1151,"br":1152,"omet":1153,"Ġmon":1154,"ampion":1155,"rist":1156,"Ġback":1157,"Ġdid":1158,"Ġmod":1159,"Ġnamed":1160,"Ġsever":1161,"fess":1162,"raph":1163,"On":1164,"He":1165,"ĠBritish":1166,"Ġacc":1167,"ient":1168,"Ġsystem":1169,"Ġbook":1170,"Ġmin":1171,"ium":1172,"Ġnational":1173,"ica":1174,"Ġfootball":1175,"Ġbel":1176,"ĠSw":1177,"Ġ12":1178,"ural":1179,"ĠPr":1180,"Ġhigh":1181,"ĠEuro":1182,"gest":1183,"elf":1184,"ane":1185,"ĠNorth":1186,"Ġgame":1187,"Ġorig":1188,"Ġ192":1189,"ped":1190,"let":1191,"Ġadd":1192,"ĠPh":1193,"Ġsince":1194,"ared":1195,"Ġnorth":1196,"Ġinc":1197,"Ġmat":1198,"erman":1199,"ĠBl":1200,"ĠCal":1201,"ble":1202,"ized":1203,"Ġthese":1204,"Ġdevelop":1205,"ĠComm":1206,"ful":1207,"ĠGr":1208,"Ġsign":1209,"iew":1210,"Ġoffic":1211,"Ġwhile":1212,"pos":1213,"unicip":1214,"Ġlife":1215,"Ġhel":1216,"ĠFor":1217,"Ġnear":1218,"ty":1219,"Ġcareer":1220,"urch":1221,"Ġcur":1222,"Ġbuild":1223,"Ġfin":1224,"Ġpopulation":1225,"Ġband":1226,"Ġgener":1227,"angu":1228,"ĠCity":1229,"arm":1230,"Ġperson":1231,"Ġrep":1232,"rent":1233,"Ġany":1234,"cial":1235,"els":1236,"aking":1237,"ctions":1238,"iving":1239,"Ġgovernment":1240,"Ġ202":1241,"ĠRep":1242,"ox":1243,"ĠBe":1244,"Ġplace":1245,"Ġrece":1246,"Ġstarted":1247,"Ġland":1248,"ĠPres":1249,"Ġbegan":1250,"ĠKing":1251,"Ġoper":1252,"Ġsaid":1253,"ajor":1254,"Ġseveral":1255,"ĠSe":1256,"arn":1257,"Ġold":1258,"Ġ11":1259,"ĠThere":1260,"ĠAd":1261,"Ġyou":1262,"Ġmake":1263,"levision":1264,"hes":1265,"Ġrun":1266,"ĠEurope":1267,"Ġplayer":1268,"ages":1269,"ician":1270,"ĠAustral":1271,"illion":1272,"ilt":1273,"Ġbest":1274,"ange":1275,"Ġorgan":1276,"by":1277,"Ġ2019":1278,"rat":1279,"ink":1280,"âĢĻ":1281,"Ġcould":1282,"ret":1283,"Ġproduc":1284,"Ġ14":1285,"vent":1286,"Ġoften":1287,"Ġest":1288,"Ġsuc":1289,"Ġprog":1290,"ĠEnglish":1291,"Ġdr":1292,"Ġair":1293,"ene":1294,"Ġ13":1295,"Ġaut":1296,"Ġregion":1297,"Ġ2018":1298,"ĠCent":1299,"ĠAfter":1300,"Ġty":1301,"ĠMin":1302,"St":1303,"ove":1304,"itt":1305,"ross":1306,"Ġdeath":1307,"Ġob":1308,"Th":1309,"Ġearly":1310,"the":1311,"ae":1312,"ains":1313,"Ġ2014":1314,"Ġint":1315,"Ġeach":1316,"Ġopen":1317,"Ġaround":1318,"led":1319,"get":1320,"ology":1321,"xt":1322,"Ch":1323,"Ġhead":1324,"akes":1325,"ĠCanad":1326,"ĠGe":1327,"Ġsim":1328,"ries":1329,"fl":1330,"wards":1331,"Ġann":1332,"Ġlaw":1333,"eng":1334,"ided":1335,"ze":1336,"ille":1337,"18":1338,"ĠPl":1339,"Ġmarri":1340,"Ġext":1341,"ible":1342,"ĠCar":1343,"Ġdepartment":1344,"Ġclub":1345,"Ġwater":1346,"ott":1347,"Ġdesign":1348,"Ġ2017":1349,"Ġinst":1350,"Ġjoin":1351,"ograph":1352,"Ġem":1353,"ĠBr":1354,"resent":1355,"ĠAf":1356,"ract":1357,"ute":1358,"ony":1359,"rench":1360,"Ġprodu":1361,"Ġvar":1362,"ampionship":1363,"Ġhome":1364,"oci":1365,"ĠMus":1366,"augh":1367,"ĠLeague":1368,"Ġbr":1369,"ĠAll":1370,"Ġlangu":1371,"Ġlast":1372,"Ġmunicip":1373,"ĠOr":1374,"Ġtelevision":1375,"ĠPresident":1376,"ung":1377,"Ġcolle":1378,"af":1379,"Ġ2020":1380,"ĠWh":1381,"Ġdisc":1382,"ison":1383,"Ġ'":1384,"Ġgu":1385,"erg":1386,"ained":1387,"Ġprofess":1388,"Ġbased":1389,"ĠHowever":1390,"arch":1391,"Ġsouth":1392,"Ġpublic":1393,"Ġcompet":1394,"ek":1395,"Ġ2011":1396,"embers":1397,"por":1398,"ple":1399,"Ġstr":1400,"Ġcharact":1401,"Ġ2016":1402,"me":1403,"arr":1404,"cer":1405,"aint":1406,"reen":1407,"Ġcontin":1408,"ats":1409,"min":1410,"Ġ(\"":1411,"ĠGerman":1412,"Ġ2013":1413,"Ġ2015":1414,"Ġdistrict":1415,"Ġcompany":1416,"Ġcommun":1417,"urg":1418,"for":1419,"ues":1420,"uck":1421,"oard":1422,"van":1423,"ula":1424,"con":1425,"ĠItal":1426,"Ġinclude":1427,"ĠSchool":1428,"ales":1429,"yn":1430,"eth":1431,"Ġ.":1432,"ĠPart":1433,"ino":1434,"Ġdesc":1435,"Ġnow":1436,"side":1437,"Ġterm":1438,"com":1439,"Ġcentury":1440,"ster":1441,"Ġcar":1442,"Ġ-":1443,"Ġimport":1444,"Ġchildren":1445,"ised":1446,"Ġleft":1447,"Ġtook":1448,"Ġheld":1449,"Ġprogram":1450,"ĠPar":1451,"ĠII":1452,"10":1453,"ĠFrench":1454,"eter":1455,"Ġkill":1456,"Ġmil":1457,"Ġlarge":1458,"Ġreturn":1459,"app":1460,"ourn":1461,"Ġ$":1462,"Ġfollowing":1463,"cept":1464,"\")":1465,"ham":1466,"ling":1467,"ody":1468,"co":1469,"Ġmajor":1470,"de":1471,"Ġcounty":1472,"ought":1473,"Ġright":1474,"Ġtit":1475,"ĠMan":1476,"ator":1477,"Ġdiv":1478,"Ġsupport":1479,"ĠGu":1480,"gr":1481,"Ġbuilt":1482,"Ġpass":1483,"Ġserved":1484,"Ġspecies":1485,"Ġalong":1486,"ĠUS":1487,"ĠHer":1488,"hem":1489,"ĠTe":1490,"ĠAss":1491,"ĠEd":1492,"estern":1493,"Ġcountry":1494,"ians":1495,"ior":1496,"Ã¡":1497,"Ġbas":1498,"ĠPol":1499,"Ġmembers":1500,"ĠChrist":1501,"ĠAm":1502,"Ġbus":1503,"Ġhum":1504,"ĠRuss":1505,"ches":1506,"omin":1507,"Ġ2012":1508,"ensus":1509,"Ġsuccess":1510,"ode":1511,"iven":1512,"eder":1513,"ĠFl":1514,"Ġcommune":1515,"ald":1516,"Ġcreated":1517,"inc":1518,"It":1519,"Ġcurrent":1520,"Ġlist":1521,"Ġvill":1522,"ĠWill":1523,"Ġstat":1524,"ience":1525,"ĠWest":1526,"ĠAb":1527,"day":1528,"Ġ25":1529,"rew":1530,"Ġsingle":1531,"ĠBro":1532,"Ġ2008":1533,"ically":1534,"Ġpoin":1535,"ission":1536,"Ġexamp":1537,"Ġif":1538,"ility":1539,"ices":1540,"Ġday":1541,"Ġpolitician":1542,"Ġwent":1543,"ondon":1544,"ĠState":1545,"Ġlived":1546,"aced":1547,"Ġleg":1548,"Ġcommon":1549,"Ġpo":1550,"Ġsoc":1551,"ney":1552,"uk":1553,"aving":1554,"lands":1555,"iness":1556,"ĠGeor":1557,"ued":1558,"ermany":1559,"Ġcr":1560,"chn":1561,"Ġstation":1562,"Ġcontro":1563,"ĠEngland":1564,"Ġshort":1565,"ival":1566,"Ġpower":1567,"Ġclass":1568,"ara":1569,"Ġ30":1570,"Ġsix":1571,"iforn":1572,"Ġ2007":1573,"Ġlocated":1574,"Ġpos":1575,"ments":1576,"ored":1577,"ourt":1578,"Ġocc":1579,"ĠAfric":1580,"Ġeff":1581,"ĠBar":1582,"Ġ2009":1583,"Ġdown":1584,"ĠGermany":1585,"ington":1586,"ifornia":1587,"Ġattack":1588,"alk":1589,"ĠLondon":1590,"Ġsk":1591,"Ġtop":1592,"Ġstill":1593,"Ġmoved":1594,"ĠRepubl":1595,"ner":1596,"Al":1597,"Ġ2006":1598,"Ġvers":1599,"Ġevent":1600,"aster":1601,"hor":1602,"Ġsl":1603,"Ġeng":1604,"Ġpopular":1605,"Ġmillion":1606,"Ġwomen":1607,"Ġimportant":1608,"alth":1609,"ides":1610,"Ġchang":1611,"ĠCalifornia":1612,"Ġfive":1613,"Ġword":1614,"Ġrev":1615,"17":1616,"Ġapp":1617,"ĠAir":1618,"Ġmarried":1619,"rote":1620,"Ġcamp":1621,"ended":1622,"ĠCup":1623,"ves":1624,"sp":1625,"iod":1626,"que":1627,"ĠAng":1628,"ana":1629,"Ġusually":1630,"ĠAnd":1631,"ĠThese":1632,"Ġthird":1633,"idd":1634,"Ġlive":1635,"lex":1636,"ford":1637,"rest":1638,"ĠParty":1639,"ps":1640,"Ġprom":1641,"Ġreceived":1642,"ief":1643,"Ġevery":1644,"ĠRiver":1645,"Ġpresident":1646,"Ġexp":1647,"Ġmuch":1648,"Ġsold":1649,"Ġset":1650,"Ġcame":1651,"Ġallow":1652,"ms":1653,"Ġway":1654,"Ġline":1655,"ined":1656,"ien":1657,"istor":1658,"Ġfather":1659,"amb":1660,"Ġorder":1661,"ata":1662,"Ġpublished":1663,"uff":1664,"osp":1665,"Ġson":1666,"Ġwhat":1667,"Ġanother":1668,"Ġwritten":1669,"ones":1670,"ĠIndian":1671,"Ġ24":1672,"adem":1673,"riend":1674,"ĠâĢ":1675,"aul":1676,"Ġmunicipality":1677,"zer":1678,"ĠMc":1679,"Ġtri":1680,"Ġjust":1681,"Ġwar":1682,"Ġsomet":1683,"idge":1684,"ummer":1685,"12":1686,"Ġcaus":1687,"Ġmen":1688,"Ġexample":1689,"ler":1690,"Ġanim":1691,"Ġworked":1692,"attle":1693,"Ġofficial":1694,"Ġref":1695,"ĠBra":1696,"Ġrole":1697,"Ġeven":1698,"Ġwrote":1699,"ĠColle":1700,"ĠEl":1701,"Ġbecome":1702,"200":1703,"key":1704,"iety":1705,"dom":1706,"Ġ21":1707,"Ġrest":1708,"ĠCo":1709,"gin":1710,"itions":1711,"ev":1712,"Ġtimes":1713,"ĠHouse":1714,"umb":1715,"Ġmark":1716,"Ġdeb":1717,"rog":1718,"ĠX":1719,"itary":1720,"ĠWhen":1721,"oon":1722,"ording":1723,"Ġep":1724,"15":1725,"16":1726,"Ġgiven":1727,"Ġhistory":1728,"med":1729,"Ġgames":1730,"ness":1731,"ified":1732,"raft":1733,"though":1734,"ency":1735,"ĠPark":1736,"ĠChampionship":1737,"hern":1738,"ama":1739,"Ġpar":1740,"inning":1741,"Ġlocal":1742,"Ã¼":1743,"Ġelect":1744,"Ġrefer":1745,"ĠTr":1746,"ele":1747,"Ġcensus":1748,"ĠRoman":1749,"Ġperform":1750,"Ġ&":1751,"Ġperiod":1752,"Ġyoung":1753,"Ġmanag":1754,"Ġrepresent":1755,"ĠSy":1756,"ged":1757,"int":1758,"sc":1759,"Ġannoun":1760,"Ġconsid":1761,"Ġestab":1762,"Ġ22":1763,"Ã¶":1764,"ĠSec":1765,"omb":1766,"ization":1767,"Ġneed":1768,"Ġ()":1769,"alt":1770,"ĠIndia":1771,"uted":1772,"Ġvis":1773,"Ġhouse":1774,"Ġbre":1775,"Ġpresent":1776,"cent":1777,"Ġlargest":1778,"Ġbuilding":1779,"ĠMe":1780,"ĠJapanese":1781,"Ġlanguage":1782,"ĠWilliam":1783,"cil":1784,"emoc":1785,"ĠAmerica":1786,"Ġtw":1787,"astern":1788,"Ġfew":1789,"work":1790,"14":1791,"na":1792,"Ġget":1793,"Ġrepl":1794,"lymp":1795,"orthern":1796,"Ġsol":1797,"aur":1798,"ĠDist":1799,"lin":1800,"Ġvillage":1801,"epend":1802,"Ġ2000":1803,"Ġdue":1804,"ipp":1805,"Ġmonth":1806,"Ġincluded":1807,"alf":1808,"Ġdescrib":1809,"Ġ23":1810,"ges":1811,"Ġ190":1812,"Ġlevel":1813,"par":1814,"Ġ2005":1815,"anc":1816,"Ġspecial":1817,"ole":1818,"ĠPhil":1819,"ĠOlymp":1820,"Ġcharacter":1821,"ĠEx":1822,"conom":1823,"Ġfinal":1824,"ĠMinister":1825,"Ġaward":1826,"Ġtrad":1827,"Ġcapital":1828,"ilar":1829,"ago":1830,"Ġreport":1831,"Ġdirected":1832,"Ġhand":1833,"ask":1834,"iter":1835,"13":1836,"An":1837,"hel":1838,"ivil":1839,"ĠHar":1840,"Ġgreat":1841,"..":1842,"ories":1843,"Ġhelp":1844,"Ġstand":1845,"ĠOne":1846,"ĠAustralia":1847,"ize":1848,"ĠSome":1849,"Ġcountries":1850,"of":1851,"Ġwin":1852,"ĠMed":1853,"ĠEast":1854,"ady":1855,"ĠIts":1856,"Ġdoes":1857,"Ġequ":1858,"ĠGovern":1859,"sk":1860,"stru":1861,"Ġbusiness":1862,"Ġcrit":1863,"Ġfounded":1864,"Ġ26":1865,"ideo":1866,"Ġnext":1867,"oll":1868,"ÃŃ":1869,"Ġgood":1870,"Ġappro":1871,"Ġtem":1872,"aim":1873,"Ġappear":1874,"Ġelection":1875,"Ġusing":1876,"tain":1877,"adu":1878,"Ġactiv":1879,"ĠCollege":1880,"Ġla":1881,"ĠMich":1882,"thern":1883,"reet":1884,"ote":1885,"ases":1886,"Ġgen":1887,"ography":1888,"Ġled":1889,"ĠInternational":1890,"ĠAward":1891,"Cl":1892,"outhern":1893,"Ġcor":1894,"Ġresult":1895,"Ġthose":1896,"Ġmeans":1897,"Ġmag":1898,"rain":1899,"aces":1900,"eneral":1901,"ĠHigh":1902,"Ġ2004":1903,"Ġhow":1904,"Ġfamous":1905,"isc":1906,"ville":1907,"ouncil":1908,"Ġav":1909,"ours":1910,"ico":1911,"ately":1912,"ush":1913,"Ġsent":1914,"oad":1915,"tal":1916,"Ġworks":1917,"pect":1918,"Ġes":1919,"oney":1920,"Ġwithin":1921,"Ġlate":1922,"Ġ27":1923,"ĠSan":1924,"Ġwant":1925,"Ġprofessional":1926,"Ġexper":1927,"ape":1928,"ured":1929,"Ġexpl":1930,"Ġside":1931,"ĠReg":1932,"Ġbody":1933,"Ġrad":1934,"oph":1935,"rick":1936,"Ġturn":1937,"Ġhig":1938,"Ġ28":1939,"Ġproduced":1940,"ĠAc":1941,"Ġorigin":1942,"ched":1943,"Ġjoined":1944,"Ġdet":1945,"urb":1946,"Ġtitle":1947,"ots":1948,"Ġprote":1949,"Ġcult":1950,"Ġoriginal":1951,"Ġeast":1952,"Ġeduc":1953,"iber":1954,"emocrat":1955,"Ġcompos":1956,"ĠDistrict":1957,"reg":1958,"burg":1959,"Ġtoget":1960,"Ġtogether":1961,"Ġtake":1962,"ĠDav":1963,"aut":1964,"Ġfore":1965,"ently":1966,"Ġpolitical":1967,"ĠEuropean":1968,"Ã³":1969,"ering":1970,"ĠCor":1971,"ument":1972,"ached":1973,"arent":1974,"Ġannounced":1975,"ĠPenn":1976,"Ġresp":1977,"Ġfem":1978,"Ġval":1979,"Ġsw":1980,"ĠEn":1981,"yle":1982,"Ġincre":1983,"ĠUnion":1984,"Ġactor":1985,"ĠBel":1986,"rab":1987,"ead":1988,"ĠSen":1989,"ĠSup":1990,"Ġ2021":1991,"ĠSoc":1992,"Ġpost":1993,"ĠLou":1994,"ael":1995,"ĠMon":1996,"Ġ189":1997,"ells":1998,"Ġ100":1999,"Ġauthor":2000,"ĠPer":2001,"After":2002,"ĠEm":2003,"Ġwest":2004,"west":2005,"ala":2006,"Ġ1990":2007,"Ġliving":2008,"pes":2009,"Ġtotal":2010,"ĠCanada":2011,"ration":2012,"aken":2013,"Ġseat":2014,"ades":2015,"vers":2016,"ĠGl":2017,"ociation":2018,"Ġrequ":2019,"ean":2020,"Ġ2001":2021,"Ġaff":2022,"Ġfact":2023,"oe":2024,"Ġinternational":2025,"Ġbig":2026,"ĠSch":2027,"Ġposs":2028,"11":2029,"Ġproble":2030,"ittle":2031,"Ġport":2032,"Ġmean":2033,"Ġfriend":2034,"minist":2035,"cle":2036,"Ġsimilar":2037,"Ġ2022":2038,"Ġide":2039,"Ġlight":2040,"ylvan":2041,"Ġfind":2042,"Ġ29":2043,"ĠDep":2044,"Ġservice":2045,"This":2046,"ery":2047,"eg":2048,"Ġ2003":2049,"Ġgeneral":2050,"Ġdays":2051,"Ġsinger":2052,"most":2053,"ĠPort":2054,"vious":2055,"Ġaged":2056,"Ġput":2057,"ament":2058,"Ġsett":2059,"Ġmaking":2060,"Ġplays":2061,"Ġamong":2062,"As":2063,"aff":2064,"ards":2065,"Ġhapp":2066,"Ġrul":2067,"Ġnon":2068,"Ġbelie":2069,"irl":2070,"avy":2071,"ida":2072,"Ġvol":2073,"Ġpat":2074,"Ġiss":2075,"ĠYou":2076,"ylvania":2077,"olution":2078,"Ġfield":2079,"Ġel":2080,"Ġappeared":2081,"There":2082,"Ġ1980":2083,"ports":2084,"Ġformed":2085,"eum":2086,"ense":2087,"Ġprocess":2088,"Ġstory":2089,"ansas":2090,"self":2091,"Ġvideo":2092,"istics":2093,"50":2094,"Ġbeh":2095,"cast":2096,"ris":2097,"Ġfun":2098,"ruct":2099,"ĠComp":2100,"Ġ2002":2101,"Ġrock":2102,"eh":2103,"anish":2104,"ively":2105,"ops":2106,"ĠDuring":2107,"Ġship":2108,"off":2109,"Ġclos":2110,"Ar":2111,"overed":2112,"berg":2113,"ope":2114,"Ġeffect":2115,"Ġarch":2116,"Ġlost":2117,"Ġ186":2118,"Ġ,":2119,"Ġkilled":2120,"Ġbrother":2121,"flu":2122,"lished":2123,"Ġepis":2124,"Ġter":2125,"Ġplaying":2126,"Ġelected":2127,"tt":2128,"Ġdaugh":2129,"sylvania":2130,"Ġlook":2131,"'t":2132,"gy":2133,"ari":2134,"ĠChurch":2135,"rian":2136,"Ġwithout":2137,"ĠBut":2138,"Ġless":2139,"Ġmother":2140,"ĠSer":2141,"Ġhaving":2142,"ĠMiss":2143,"Ġparty":2144,"rem":2145,"ĠVir":2146,"ĠDemocrat":2147,"ander":2148,"Ġversion":2149,"ĠPennsylvania":2150,"uel":2151,"itional":2152,"ĠHol":2153,"Ġrese":2154,"Ġmilitary":2155,"Ġhuman":2156,"Ġhistor":2157,"199":2158,"Ġinvol":2159,"Ġnov":2160,"line":2161,"Ġtrain":2162,"ĠNor":2163,"field":2164,"oyal":2165,"Ġhost":2166,"ront":2167,"Ġgrow":2168,"ĠMex":2169,"ĠChar":2170,"ĠQue":2171,"urs":2172,"Ġdirector":2173,"ened":2174,"ee":2175,"Ġparts":2176,"hip":2177,"ĠTex":2178,"ĠArmy":2179,"Ġpe":2180,"ĠBy":2181,"ways":2182,"Ġdel":2183,"Ġcontrol":2184,"Ġtechn":2185,"Ġ188":2186,"ya":2187,"Ġcomple":2188,"Ġbeg":2189,"Ġriver":2190,"Ġwife":2191,"Ġgl":2192,"History":2193,"zil":2194,"Ġround":2195,"iddle":2196,"uter":2197,"ream":2198,"ertain":2199,"reek":2200,"Ġdefe":2201,"Ġsit":2202,"Ġdem":2203,"ĠVal":2204,"Ġfre":2205,"Ġcommunity":2206,"iron":2207,"istan":2208,"Ġengine":2209,"Ġseen":2210,"ma":2211,"ĠKingdom":2212,"Ġconf":2213,"âĢĿ":2214,"Ġdest":2215,"ij":2216,"BC":2217,"cts":2218,"Ġestablished":2219,"etwork":2220,"Ġ1970":2221,"Ã¤":2222,"era":2223,"Ġshould":2224,"Ġmatch":2225,"ĠJames":2226,"iers":2227,"bor":2228,"ogn":2229,"pecial":2230,"ĠLa":2231,"ning":2232,"Ġsometimes":2233,"ĠSwed":2234,"ius":2235,"Ġeconom":2236,"ashington":2237,"Ġgot":2238,"km":2239,"bert":2240,"duced":2241,"Ġsocial":2242,"formation":2243,"raw":2244,"Ġrail":2245,"Ġmodern":2246,"rag":2247,"edy":2248,"Ġfeature":2249,"Ġothers":2250,"Ġreal":2251,"Ġhalf":2252,"ills":2253,"iol":2254,"ĠChina":2255,"ĠItalian":2256,"Ġaway":2257,"roy":2258,"aves":2259,"ĠJack":2260,"ĠGeneral":2261,"ĠWe":2262,"ĠPal":2263,"ĠAnt":2264,"Ġareas":2265,"ule":2266,"ria":2267,"Ġgave":2268,"Ġinf":2269,"oor":2270,"ellow":2271,"ĠRepublic":2272,"eal":2273,"Ġhold":2274,"ĠSm":2275,"here":2276,"ademy":2277,"Ġtype":2278,"ĠBer":2279,"Ġprovince":2280,"Ġmount":2281,"oviet":2282,"Ġfood":2283,"ĠKh":2284,"Ġsound":2285,"ights":2286,"Ġstrong":2287,"ĠAngel":2288,"ĠRec":2289,"ĠBrazil":2290,"ĠGeorge":2291,"Ġvarious":2292,"ĠAg":2293,"Ġconsidered":2294,"ĠTexas":2295,"Ġpoint":2296,"Ġstudents":2297,"Ġhy":2298,"obert":2299,"ĠIsland":2300,"Ġ1999":2301,"ĠProv":2302,"Ġfeat":2303,"posed":2304,"forman":2305,"arliam":2306,"Ġprim":2307,"shire":2308,"ĠRich":2309,"Ġproject":2310,"hest":2311,"Sh":2312,"Ġthought":2313,"Ġsee":2314,"aper":2315,"Ġpartic":2316,"Ġblack":2317,"atural":2318,"ĠPri":2319,"Ġsele":2320,"Ġflow":2321,"less":2322,"ena":2323,"arliament":2324,"used":2325,"ids":2326,"Ġsongs":2327,"ĠTur":2328,"Ġtest":2329,"Ġoffice":2330,"itor":2331,"olic":2332,"ĠVirgin":2333,"ivision":2334,"ĠMor":2335,"ĠâĢľ":2336,"icago":2337,"Ġincludes":2338,"Ġindepend":2339,"arth":2340,"Ġappoin":2341,"Ġrace":2342,"Ġreturned":2343,"Ġprevious":2344,"Ġfull":2345,"Ġlet":2346,"now":2347,"abor":2348,"ĠWashington":2349,"Ġindust":2350,"Ġconne":2351,"Ġstar":2352,"Ġstudy":2353,"ĠKore":2354,"ĠLouis":2355,"Ġposition":2356,"Ġstop":2357,"Ġinflu":2358,"ither":2359,"Ġopened":2360,"ĠAp":2361,"Ġgroups":2362,"Ġisland":2363,"aker":2364,"ĠRes":2365,"atch":2366,"30":2367,"Ġ187":2368,"unt":2369,"lear":2370,"Ġ1960":2371,"ĠPaul":2372,"Ġarr":2373,"asons":2374,"ĠSoviet":2375,"inese":2376,"ĠHall":2377,"ĠAustralian":2378,"Ġmult":2379,"Ġadv":2380,"ĠQu":2381,"Ġfail":2382,"Ġclaim":2383,"Ġcomb":2384,"ention":2385,"Ġ1998":2386,"Ġconc":2387,"ospital":2388,"Ġbroad":2389,"Ġbooks":2390,"ump":2391,"Ġdirect":2392,"ccording":2393,"Ġplan":2394,"Ġant":2395,"Ġformula":2396,"Ġmovies":2397,"Ġ1996":2398,"Ġworking":2399,"ĠCouncil":2400,"Ġconstru":2401,"Ġdeveloped":2402,"Ġthings":2403,"ef":2404,"ĠNo":2405,"Ġnomin":2406,"Ġphys":2407,"Ġsay":2408,"Ġroad":2409,"Ġinterest":2410,"eep":2411,"ript":2412,"ĠTown":2413,"ota":2414,"Ġhowever":2415,"itte":2416,"ederal":2417,"Ġdevelopment":2418,"ha":2419,"Ġmoney":2420,"Ġrecorded":2421,"Ġnever":2422,"Ġmy":2423,"Ġcaused":2424,"Ġfrog":2425,"She":2426,"ĠCanadian":2427,"Ġrelig":2428,"ude":2429,"Ġteams":2430,"ences":2431,"imate":2432,"ĠMary":2433,"Ġactress":2434,"Ġdaughter":2435,"Ġshows":2436,"itzer":2437,"Ġmust":2438,"go":2439,"ĠAcademy":2440,"ĠRed":2441,"ĠArt":2442,"wood":2443,"Ġthough":2444,"Ġintro":2445,"ination":2446,"Ġknow":2447,"mb":2448,"Ġmar":2449,"ĠRussian":2450,"omas":2451,"Ġchanged":2452,"ending":2453,"Ġaver":2454,"Ġfire":2455,"ĠMany":2456,"ming":2457,"Ġbecom":2458,"Ġmot":2459,"ances":2460,"ĠCong":2461,"Ġcoach":2462,"Ġpri":2463,"Ġsuccessful":2464,"stitute":2465,"Ġtour":2466,"Ġcond":2467,"Mar":2468,"atic":2469,"Ġlow":2470,"Ġsigned":2471,"Ġfree":2472,"Ġten":2473,"Ġgradu":2474,"lant":2475,"ĠChicago":2476,"Ġlim":2477,"rown":2478,"At":2479,"ĠMil":2480,"ĠItaly":2481,"Ġ|":2482,"ivid":2483,"yr":2484,"year":2485,"Ġ1994":2486,"cis":2487,"Ġ1995":2488,"ournal":2489,"Ġfac":2490,"Ġking":2491,"ergy":2492,"ĠStreet":2493,"ĠMal":2494,"wh":2495,"Ġsex":2496,"ably":2497,"ords":2498,"Ġstates":2499,"ĠAfrica":2500,"ĠIll":2501,"odes":2502,"Ġcontinued":2503,"oo":2504,"ring":2505,"Ġplayers":2506,"ĠMount":2507,"Ġstage":2508,"amm":2509,"Ġfight":2510,"aign":2511,"Ġdescribed":2512,"Ġtre":2513,"ĠAct":2514,"Ġproduction":2515,"ĠHen":2516,"Ġpract":2517,"Ġ1992":2518,"Ġsepar":2519,"atin":2520,"irth":2521,"atter":2522,"Ġlearn":2523,"Ġchurch":2524,"ological":2525,"Ġhard":2526,"Ġimp":2527,"itive":2528,"ye":2529,"Ġdebut":2530,"ĠMart":2531,"Ġfur":2532,"Ġwhite":2533,"estival":2534,"Ġcurrently":2535,"Ġident":2536,"Ġexist":2537,"Ġ31":2538,"Ġchange":2539,"itar":2540,"alls":2541,"oul":2542,"ĠBlack":2543,"rama":2544,"Ġmater":2545,"rap":2546,"Ġtaken":2547,"Ġhimself":2548,"ĠTV":2549,"Ġsqu":2550,"Ġdam":2551,"oice":2552,"irc":2553,"ĠDavid":2554,"198":2555,"ĠGreat":2556,"ux":2557,"mit":2558,"Ġmid":2559,"atives":2560,"abit":2561,"ano":2562,"ĠRoyal":2563,"Ġhon":2564,"Ġproper":2565,"Ġsite":2566,"Ġperforman":2567,"elling":2568,"Ġ50":2569,"iqu":2570,"Ġresearch":2571,"ification":2572,"Ġdi":2573,"ĠAssociation":2574,"board":2575,"sy":2576,"Ġparticip":2577,"Ġbord":2578,"Ġmostly":2579,"Ġleader":2580,"ĠSl":2581,"ĠSpanish":2582,"Ġable":2583,"Ġsug":2584,"ĠFlor":2585,"Ġdeg":2586,"ston":2587,"ockey":2588,"ores":2589,"ĠJew":2590,"ĠFrom":2591,"ĠChinese":2592,"ential":2593,"Ġcop":2594,"ĠJos":2595,"ĠCath":2596,"Ġstars":2597,"cher":2598,"rey":2599,"play":2600,"Ġstudied":2601,"Ġcenter":2602,"Ġmonths":2603,"Ġ1997":2604,"Ġcase":2605,"Ġacross":2606,"Ġview":2607,"ploy":2608,"Ġparent":2609,"ĠCentral":2610,"iment":2611,"Ġnovel":2612,"ĠWith":2613,"ĠSing":2614,"Ġred":2615,"utch":2616,"Ġ1993":2617,"Ġwriter":2618,"writ":2619,"Ġstruct":2620,"ĠMost":2621,"Ġadminist":2622,"Ġmeet":2623,"ĠVirginia":2624,"ĠAfrican":2625,"ka":2626,"Ġground":2627,"den":2628,"Ġcivil":2629,"Ġcast":2630,"ĠBest":2631,"Ġstudio":2632,"ĠGrand":2633,"Ġperformed":2634,"oma":2635,"ements":2636,"Ġeight":2637,"ictor":2638,"Ã¨":2639,"nown":2640,"ĠMet":2641,"Ġrecogn":2642,"ĠPeople":2643,"Ġanc":2644,"ĠLos":2645,"itzerland":2646,"hi":2647,",\"":2648,"oms":2649,"Ġabove":2650,"ittee":2651,"aly":2652,"Ġdise":2653,"ĠCourt":2654,"Ġinit":2655,"utes":2656,"ether":2657,"ona":2658,"Ġappl":2659,"Ġmakes":2660,"eph":2661,"ĠDel":2662,"ĠSal":2663,"ĠPat":2664,"ĠChristian":2665,"Ġheart":2666,"ĠDr":2667,"annel":2668,"band":2669,"ĠParis":2670,"Ġaverage":2671,"Ġpriv":2672,"Ġcy":2673,"ĠUK":2674,"ĠBay":2675,"Ġonce":2676,"Ġweek":2677,"Ġreached":2678,"ĠMont":2679,"Ġseven":2680,"Ġvot":2681,"ky":2682,"ĠDemocratic":2683,"Ġfinished":2684,"ĠSwitzerland":2685,"Ġalmost":2686,"oz":2687,"ĠSam":2688,"craft":2689,"mpire":2690,"Ġdev":2691,"Ge":2692,"sel":2693,"mon":2694,"ein":2695,"ropical":2696,"itch":2697,"Ġdistrib":2698,"iction":2699,"ĠMad":2700,"Amer":2701,"Ġreview":2702,"Ġlives":2703,"Ġ1991":2704,"uit":2705,"aria":2706,"Ġinvest":2707,"isl":2708,"Ġkind":2709,"ĠCarol":2710,"ference":2711,"ray":2712,"Ġevents":2713,"itect":2714,"inois":2715,"Ġrights":2716,"Ġradio":2717,"Ġtreat":2718,"aine":2719,"Ġrelease":2720,"ender":2721,"Ġattem":2722,"heast":2723,"urt":2724,"Ġ[":2725,"Ġread":2726,"ĠDon":2727,"Ġappointed":2728,"Ġ0":2729,"hing":2730,"Ġavail":2731,"âĢĶ":2732,"ĠCenter":2733,"ĠÃ":2734,"Ġended":2735,"hib":2736,"Ġtoo":2737,"Ġplant":2738,"Ġdivision":2739,"ising":2740,"ateg":2741,"Ġwanted":2742,"Ġbetter":2743,"Ġhit":2744,"197":2745,"Ġindivid":2746,"acy":2747,"be":2748,"ique":2749,"ĠNe":2750,"view":2751,"agn":2752,"men":2753,"icle":2754,"acher":2755,"ĠGold":2756,"Ġcancer":2757,"uz":2758,"ĠFirst":2759,"ournament":2760,"ada":2761,"Ġcant":2762,"utive":2763,"Ġpress":2764,"Ġfemale":2765,"Ġsour":2766,"Ġnorthern":2767,"25":2768,"ĠAngeles":2769,"Ġ(;":2770,"ĠGames":2771,"Ġweb":2772,"aining":2773,"olit":2774,"ĠWomen":2775,"Ġinj":2776,"Ġins":2777,"ĠCap":2778,"ĠGod":2779,"Ġartist":2780,"arly":2781,"Ġcand":2782,"Ġmaterial":2783,"round":2784,"ĠFlorida":2785,"Ġcome":2786,"Ġreplaced":2787,"ĠIllinois":2788,"Ġbi":2789,"Ġstyle":2790,"iation":2791,"idence":2792,"ands":2793,"Ġran":2794,"Ġleague":2795,"Ġoriginally":2796,"lt":2797,"Ġtrib":2798,"Ġretired":2799,"retary":2800,"Ġdecl":2801,"Ġdecided":2802,"ĠBas":2803,"Ġstatistics":2804,"read":2805,"Ġinformation":2806,"Ġclose":2807,"time":2808,"Ġhealth":2809,"Ġcoll":2810,"Ġservices":2811,"lam":2812,"azine":2813,"Ġpromot":2814,"Ġlot":2815,"Ġviol":2816,"olf":2817,"Ġprison":2818,"Ġparticular":2819,"Ġexec":2820,"ify":2821,"Ġawarded":2822,"ani":2823,"Ġcoast":2824,"Ġcal":2825,"ranch":2826,"Ġmix":2827,"Ġlaun":2828,"FA":2829,"De":2830,"ults":2831,"Ġ1989":2832,"Ġcampaign":2833,"Ġsuff":2834,"Ġpark":2835,"ado":2836,"ĠCharles":2837,"like":2838,"ications":2839,"ware":2840,"ĠArab":2841,"ĠSummer":2842,"Ġproblems":2843,"lim":2844,"not":2845,"ĠMichael":2846,"ators":2847,"ĠOff":2848,"ĠWestern":2849,"Ġscient":2850,"Ġsea":2851,"ength":2852,"Ġaddition":2853,"ression":2854,"Ġleast":2855,"ĠGovernor":2856,"stitution":2857,"ĠDivision":2858,"Ġeducation":2859,"iding":2860,"Ġwoman":2861,"ites":2862,"iting":2863,"rael":2864,"ensive":2865,"ĠOlympics":2866,"Ġearl":2867,"ibr":2868,"Ġcross":2869,"Ġmodel":2870,"ĠRobert":2871,"Ġeither":2872,"aud":2873,"Ġregular":2874,"ĠChe":2875,"ym":2876,"val":2877,"airs":2878,"Ġcities":2879,"igned":2880,"Ġsouthern":2881,"ems":2882,"Ġmarket":2883,"Ġmass":2884,"Ġpolice":2885,"Ġcentral":2886,"Ġreported":2887,"ĠSim":2888,"Wh":2889,"lect":2890,"Ġsurv":2891,"Ġadded":2892,"Ġill":2893,"Ġavailable":2894,"Ġvict":2895,"Ġprot":2896,"Ġhighest":2897,"ĠScott":2898,"Ġdesigned":2899,"stand":2900,"och":2901,"ĠSant":2902,"40":2903,"Ġnatural":2904,"ĠRail":2905,"Ġcourt":2906,"Ġfront":2907,"Ġgold":2908,"ĠLaw":2909,"ini":2910,"Ġforces":2911,"Ġagre":2912,"ĠDes":2913,"Ġcapt":2914,"ĠIf":2915,"American":2916,"Ġgoal":2917,"Ġwind":2918,"Ġ1950":2919,"ĠCongress":2920,"ĠOther":2921,"fic":2922,"Ġlik":2923,"Ġrank":2924,"Ġ185":2925,"Ġpast":2926,"ĠMexico":2927,"Ġfoc":2928,"Ġpain":2929,"Ġfourth":2930,"ror":2931,"Ġcost":2932,"Ġsil":2933,"ĠKansas":2934,"Ġchem":2935,"Ġwid":2936,"Ġspace":2937,"Ġdestroy":2938,"leg":2939,"Ġpoints":2940,"Ġalthough":2941,"Ġliter":2942,"ĠAlex":2943,"ĠPak":2944,"Ġphot":2945,"Ġepisode":2946,"Ġkeep":2947,"lor":2948,"ĠCatholic":2949,"ĠZeal":2950,"Ġinstead":2951,"Ġhous":2952,"Ġcondu":2953,"Äģ":2954,"Ġjob":2955,"Ġdone":2956,"ĠFin":2957,"Ġplaces":2958,"chie":2959,"ĠSpain":2960,"viron":2961,"Ġren":2962,"Ġ1988":2963,"Ġoffer":2964,"unk":2965,"iana":2966,"ĠRussia":2967,"Ġstri":2968,"pecially":2969,"cks":2970,"ĠZealand":2971,"Ġbar":2972,"Ġmovement":2973,"ĠCompany":2974,"Ġfif":2975,"Ġfollowed":2976,"Ġz":2977,"Ġbo":2978,"Le":2979,"cing":2980,"Ġmeas":2981,"bour":2982,"Ġdoc":2983,"Ġtravel":2984,"II":2985,"ication":2986,"ĠStud":2987,"aps":2988,"Ġobject":2989,"Ġcomes":2990,"Com":2991,"ĠCam":2992,"eds":2993,"ĠDay":2994,"Ġschools":2995,"22":2996,"aries":2997,"olk":2998,"face":2999,"Ġcarri":3000,"ishing":3001,"Fran":3002,"Ġcover":3003,"Ġsays":3004,"ĠRoad":3005,"Ġnetwork":3006,"atory":3007,"Ġbirth":3008,"known":3009,"ishop":3010,"Ġrelation":3011,"reland":3012,"Ġuniversity":3013,"Ġ1987":3014,"Ġ40":3015,"196":3016,"Ġfeatures":3017,"Ġuses":3018,"ows":3019,"Ġlanguages":3020,"ĠProvince":3021,"ĠGroup":3022,"ĠGeorg":3023,"Ġfurther":3024,"ĠFrank":3025,"ĠRepublican":3026,"la":3027,"Ġhelped":3028,"ĠMer":3029,"Ġarmy":3030,"eck":3031,"Ġpie":3032,"\").":3033,"ĠFrancis":3034,"Ġcandid":3035,"Ġtrack":3036,"Ġcharacters":3037,"ply":3038,"ĠPrime":3039,"ĠDutch":3040,"ĠHenry":3041,"ĠEarth":3042,"Ġever":3043,"Ġwriting":3044,"bers":3045,"Ġqual":3046,"ially":3047,"rought":3048,"icated":3049,"str":3050,"ĠIr":3051,"Ġask":3052,"erous":3053,"Ġfar":3054,"ĠVictor":3055,"Ġnight":3056,"iff":3057,"ires":3058,"bon":3059,"Ġlab":3060,"Ġgun":3061,"Ġmove":3062,"Ġcompetition":3063,"Ġcertain":3064,"ĠLake":3065,"ĠTom":3066,"va":3067,"ĠDan":3068,"Ġrout":3069,"ĠInstitute":3070,"ĠClub":3071,"Ġmeth":3072,"iro":3073,"Ġcollege":3074,"asc":3075,"Ġbur":3076,"sequ":3077,"ership":3078,"21":3079,"za":3080,"ket":3081,"Ġroles":3082,"aged":3083,"ĠAwards":3084,"Ġmainly":3085,"Ġscored":3086,"ĠFootball":3087,"Ġamount":3088,"Ġlittle":3089,"owa":3090,"Ġgive":3091,"bs":3092,".,":3093,"Ġrange":3094,"Ġanimals":3095,"ĠAtlant":3096,"ny":3097,"sych":3098,"ĠRichard":3099,"ĠGreek":3100,"Ġfamil":3101,"pen":3102,"amil":3103,"Ġste":3104,"Ġallowed":3105,"Ġ1986":3106,"ĠIsrael":3107,"ĠMass":3108,"istry":3109,"Ġ1984":3110,"ĠThomas":3111,"Ġimpro":3112,"Ġoutside":3113,"fect":3114,"Ġforce":3115,"Bl":3116,"elt":3117,"hood":3118,"Ġsister":3119,"Ġfund":3120,"cean":3121,"ecause":3122,"ĠGreen":3123,"Ġcontract":3124,"arian":3125,"Ġcour":3126,"Ġ1981":3127,"ĠSince":3128,"ams":3129,"Ġthroughout":3130,"ĠHill":3131,"ĠTer":3132,"apt":3133,"Ġsuggest":3134,"Ġmem":3135,"Ġpossible":3136,"Ġkey":3137,"ĠEmpire":3138,"ground":3139,"Ġgirl":3140,"ĠTheir":3141,"Ġsaw":3142,"ĠIran":3143,"ĠSte":3144,"vert":3145,"Ġcut":3146,"igan":3147,"ola":3148,"idae":3149,"Ġassist":3150,"Ġentire":3151,"Ġpaint":3152,"Ġ1983":3153,"back":3154,"Un":3155,"Ġ1979":3156,"Ġpur":3157,"Ġpay":3158,"embly":3159,"uke":3160,"ulation":3161,"ĠThat":3162,"23":3163,"Ġfarm":3164,"Ġcompan":3165,"gypt":3166,"NA":3167,"rd":3168,"Ġdisease":3169,"ils":3170,"ĠMusic":3171,"Ġ1972":3172,"Ġ1985":3173,"Ġthink":3174,"ĠPe":3175,"ĠFilm":3176,"TV":3177,"Ġcause":3178,"Ġtry":3179,"Ġleading":3180,"Ġespecially":3181,"Ġcreat":3182,"Ġeas":3183,"Ġlower":3184,"rel":3185,"Ġwords":3186,"ĠDepartment":3187,"Ġenergy":3188,"Ġarchitect":3189,"ĠIreland":3190,"ĠWil":3191,"ĠSaint":3192,"adium":3193,"Ġ1982":3194,"During":3195,"gt":3196,"ĠTra":3197,"ĠPeter":3198,"ĠWhite":3199,"Ġchart":3200,"Ġbird":3201,"ental":3202,"Ġdrama":3203,"iles":3204,"ita":3205,"ĠWin":3206,"Ġowned":3207,"vironment":3208,"For":3209,"Ġtro":3210,"When":3211,"gent":3212,"ĠCommun":3213,"Ġmeaning":3214,"CA":3215,"ĠMac":3216,"Ġjournal":3217,"Ġtemper":3218,"Ġhom":3219,"Ġterrit":3220,"Ġcirc":3221,"Ġchampionship":3222,"Ġsem":3223,"ta":3224,"illa":3225,"rid":3226,"arter":3227,"Ġfall":3228,"ĠIm":3229,"Ġche":3230,"Ġshown":3231,"ĠTo":3232,"Ġtoday":3233,"24":3234,"udd":3235,"ĠRock":3236,"Ġwestern":3237,"Ġparents":3238,"ĠPakistan":3239,"head":3240,"ĠParliament":3241,"Ġcontrib":3242,"ĠUp":3243,"ios":3244,"pite":3245,"HL":3246,"Ġeventually":3247,"anded":3248,"Ġbattle":3249,"reme":3250,"aching":3251,"Ġhospital":3252,"Ġtypes":3253,"ato":3254,"Ġbuildings":3255,"Ġfig":3256,"John":3257,"Ġinvolved":3258,"bl":3259,"Ġscience":3260,"Ġsubject":3261,"ĠPet":3262,"ĠMuseum":3263,"cel":3264,"Ġtax":3265,"Ġge":3266,"ĠBen":3267,"Ġ1976":3268,"Ġproducer":3269,"Ġcritic":3270,"Ġbreak":3271,"Ġinh":3272,"27":3273,"ĠEgypt":3274,"Ġsystems":3275,"atre":3276,"ĠTor":3277,"icles":3278,"mun":3279,"mercial":3280,"ilities":3281,"ulf":3282,"Ġblood":3283,"Ġhor":3284,"Ġbrought":3285,"ĠScot":3286,"Ġdegree":3287,"Pl":3288,"urric":3289,"Ġtakes":3290,"ĠRob":3291,"Ġactive":3292,"Ġnames":3293,"Ġ1978":3294,"Ġchanges":3295,"Ġstay":3296,"ĠGra":3297,"Ġaction":3298,"oud":3299,"Ġplants":3300,"Ġaud":3301,"Ġnorm":3302,"ends":3303,"ondiss":3304,"Ġintroduced":3305,"Ġdata":3306,"Ġprivate":3307,"ĠCarolina":3308,"ura":3309,"etic":3310,"Ġrelated":3311,"\"),":3312,"Ġemploy":3313,"iple":3314,"Ġhot":3315,"ĠMy":3316,"ĠKent":3317,"ĠGo":3318,"Ġmight":3319,"imately":3320,"Ġalways":3321,"Ġgoing":3322,"Ġbroadcast":3323,"Ġrespons":3324,"Ġlength":3325,"ĠMos":3326,"ali":3327,"Ġcat":3328,"Ġcomedy":3329,"ima":3330,"mar":3331,"Ġder":3332,"Ġtournament":3333,"Ġboard":3334,"ĠOk":3335,"aught":3336,"Ġperformance":3337,"Ġpot":3338,"ĠIowa":3339,"Ġrelationship":3340,"erve":3341,"Ġcomputer":3342,"Ġmusical":3343,"ĠSweden":3344,"Ġwood":3345,"Ġtransl":3346,"Ġbeginning":3347,"Ġoccur":3348,"Ġassoci":3349,"Ġattempt":3350,"Ġprob":3351,"uth":3352,"ĠDis":3353,"Ġfeatured":3354,"Ġpred":3355,"26":3356,"ĠWhile":3357,"nder":3358,"Ġtraining":3359,"ĠMel":3360,"Ġmur":3361,"ayer":3362,"Ġstre":3363,"gen":3364,"Ġ1973":3365,"ĠServ":3366,"ĠNorthern":3367,"Ġmatches":3368,"uty":3369,"ador":3370,"ability":3371,"Ad":3372,"Ġgrand":3373,"Ġ1974":3374,"ĠSenate":3375,"hold":3376,"Ġboy":3377,"stra":3378,"ĠMag":3379,"itz":3380,"Ġdou":3381,"rial":3382,"Ġobs":3383,"Ġcompleted":3384,"writer":3385,"Ġmedia":3386,"Ġsports":3387,"Ġneigh":3388,"Ġmethod":3389,"win":3390,"ĠSun":3391,"itiz":3392,"Ġmedal":3393,"Ġseasons":3394,"ĠYear":3395,"Ġselected":3396,"Ġquick":3397,"Ġwinning":3398,"stant":3399,"mark":3400,"Ġsen":3401,"Ġindependent":3402,"ĠMic":3403,"anned":3404,"ĠSociety":3405,"Ġcele":3406,"ĠRecords":3407,"ĠBur":3408,"ĠRad":3409,"Ġreb":3410,"ĠArch":3411,"Ġsoon":3412,"oid":3413,"Ġidea":3414,"Ġsize":3415,"wan":3416,"Ġmanager":3417,"uture":3418,"Ġearn":3419,"ĠBu":3420,"Ġconsist":3421,"Åį":3422,"Ġ<":3423,"Ġscreen":3424,"Ġdefeated":3425,"Ġstorm":3426,"Ġtree":3427,"ume":3428,"Ġ1968":3429,"fact":3430,"Ġcanton":3431,"ĠColumb":3432,"Ġruns":3433,"Ġ1975":3434,"Ġbehind":3435,"ĠSmith":3436,"ube":3437,"Ġcolor":3438,"rup":3439,"ĠLatin":3440,"stitut":3441,"ersey":3442,"Ġenc":3443,"ĠSo":3444,"Ġcentre":3445,"Ġitself":3446,"Be":3447,"Ġaccess":3448,"Ġice":3449,"Ġlonger":3450,"iences":3451,"ĠPac":3452,"ĠOl":3453,"Ġnewsp":3454,"elled":3455,"Ġenough":3456,"Ġ1930":3457,"ouri":3458,"Ġorganization":3459,"gl":3460,"icy":3461,"Ġcontains":3462,"ĠCat":3463,"urity":3464,"Ġfamilies":3465,"ificant":3466,"see":3467,"Ġspent":3468,"road":3469,"Ġpen":3470,"ĠAccording":3471,"ceed":3472,"Ġspok":3473,"ĠCommittee":3474,"Ġremained":3475,"ĠSea":3476,"Ġjud":3477,"inner":3478,"Ġconstruction":3479,"Ġ1971":3480,"oved":3481,"60":3482,"Ġbad":3483,"ĠCast":3484,"iÄ":3485,"Ġball":3486,"Ġbelieved":3487,"overs":3488,"Ġ1977":3489,"asing":3490,"anda":3491,"hy":3492,"ests":3493,"Ġmagazine":3494,"oint":3495,"ID":3496,"All":3497,"enced":3498,"SA":3499,"sec":3500,"ĠCamp":3501,"Ġcompeted":3502,"Ġ1969":3503,"ĠDou":3504,"Ġbank":3505,"28":3506,"New":3507,"Ġlo":3508,"eball":3509,"ua":3510,"Ġguitar":3511,"gg":3512,"Ġlove":3513,"Ġdecision":3514,"Ġpoet":3515,"ficult":3516,"ving":3517,"Ġrailway":3518,"peror":3519,"ĠBill":3520,"Ġdivided":3521,"ĠCons":3522,"Ġaccept":3523,"Ġcompanies":3524,"Ġeastern":3525,"uation":3526,"Ġphil":3527,"ĠJust":3528,"ipl":3529,"Ġet":3530,"Ġplaced":3531,"Ġesc":3532,"Ġhigher":3533,"ĠUk":3534,"airman":3535,"ĠRev":3536,"sw":3537,"Ġ(,":3538,"ĠDire":3539,"ĠSecretary":3540,"Ġmer":3541,"ĠMa":3542,"ĠBoy":3543,"ider":3544,"duction":3545,"Ġ184":3546,"Ġdead":3547,"Ġaircraft":3548,"Early":3549,"Ġachie":3550,"Ġinside":3551,"iller":3552,"Ġdifficult":3553,"Ġmach":3554,"uments":3555,"Ġnominated":3556,"Ġdig":3557,"Ġexcept":3558,"ĠRepresent":3559,"Ġgra":3560,"ĠFore":3561,"ĠBrown":3562,"ĠHot":3563,"Ġrather":3564,"Ġ1967":3565,"vey":3566,"iy":3567,"inet":3568,"Ġarg":3569,"Ġ1964":3570,"ĠFestival":3571,"ift":3572,"enth":3573,"ih":3574,"orial":3575,"Ġgoals":3576,"cul":3577,"een":3578,"Ġsummer":3579,"bur":3580,"ĠMartin":3581,"eff":3582,"Ġmale":3583,"thlet":3584,"ĠLee":3585,"Ġlarger":3586,"Club":3587,"ĠAsia":3588,"ĠCont":3589,"Ġcommercial":3590,"ressed":3591,"Ġ1940":3592,"action":3593,"Ġbelong":3594,"alled":3595,"Ġnumbers":3596,"ĠJr":3597,"Ġraised":3598,"Ġsignificant":3599,"selves":3600,"rig":3601,"ĠPan":3602,"ĠTrans":3603,"Ġsoft":3604,"ping":3605,"chol":3606,"iano":3607,"Ġthemselves":3608,"ĠLater":3609,"ĠSuper":3610,"ĠSouthern":3611,"Ġculture":3612,"ĠDen":3613,"aval":3614,"Ġmountain":3615,"abeth":3616,"Ġtraditional":3617,"ĠLiber":3618,"Ġbox":3619,"Ġmanu":3620,"ises":3621,"ĠGovernment":3622,"ready":3623,"Ġtheory":3624,"ĠInter":3625,"hemat":3626,"chan":3627,"ĠJackson":3628,"Ġgenerally":3629,"Ġinstr":3630,"Ġshot":3631,"29":3632,"ĠIslam":3633,"Ġcreate":3634,"ca":3635,"part":3636,"anks":3637,"awa":3638,"Ġarrest":3639,"Ġacqu":3640,"Ġsmaller":3641,"use":3642,"ĠWales":3643,"rol":3644,"Ġdeal":3645,"Ġsuper":3646,"Ġdiscovered":3647,"Ġmiddle":3648,"umn":3649,"Ġdraw":3650,"uman":3651,"ugu":3652,"Ġminor":3653,"Ġmunicipal":3654,"ĠMo":3655,"Ġrespect":3656,"Ġcell":3657,"Ġindustry":3658,"ĠOh":3659,"wide":3660,"usband":3661,"Ġvir":3662,"rad":3663,"Ġteacher":3664,"ella":3665,"Ġmiss":3666,"Ġresident":3667,"Ġrepresented":3668,"Ġsurround":3669,"imb":3670,"Ġoccup":3671,"inary":3672,"Ġlaws":3673,"ucky":3674,"ĠBritain":3675,"ĠMuslim":3676,"ĠChampionships":3677,"Ġbecoming":3678,"ga":3679,"urricane":3680,"Ġtold":3681,"Ġfunction":3682,"oper":3683,"ension":3684,"ĠCarl":3685,"ĠRos":3686,"onia":3687,"Ġwhose":3688,"ki":3689,"Ġcelebr":3690,"right":3691,"Ġforest":3692,"Ġwebs":3693,"aches":3694,"Ġforms":3695,"ĠArgent":3696,"ĠMur":3697,"heim":3698,"Ġ1945":3699,"omp":3700,"ĠSur":3701,"Ġdrug":3702,"Ġoppos":3703,"Sc":3704,"Ġloss":3705,"Ġupon":3706,"Ġrap":3707,"Ġfav":3708,"Ġancient":3709,"Ġcompl":3710,"well":3711,"bre":3712,"37":3713,"ĠHaw":3714,"Ġtaking":3715,"ols":3716,"Ġsection":3717,"azz":3718,"Ġlisted":3719,"arring":3720,"ĠCommission":3721,"Ġcases":3722,"Ġshoot":3723,"ĠSecond":3724,"istic":3725,"Ġminister":3726,"Ġsequ":3727,"ĠForce":3728,"ĠBang":3729,"igr":3730,"Ġstudies":3731,"Ġconv":3732,"rative":3733,"ibrary":3734,"stein":3735,"ette":3736,"ĠAlthough":3737,"Ġimm":3738,"ĠLeg":3739,"Ġprimary":3740,"Ġfederal":3741,"La":3742,"Ġstories":3743,"Ġbelow":3744,"His":3745,"cies":3746,"Ġcolon":3747,"Ã³n":3748,"Ġattended":3749,"etherlands":3750,"ublic":3751,"Ġdocument":3752,"ĠRh":3753,"ĠAssembly":3754,"Some":3755,"ĠEr":3756,"Ġcollection":3757,"Ġ#":3758,"ili":3759,"Pro":3760,"Ġalready":3761,"lo":3762,"Ġgod":3763,"Ġvoice":3764,"Ġcomplet":3765,"Ġgrew":3766,"ducation":3767,"uge":3768,"Ġprofessor":3769,"Ġhusband":3770,"asion":3771,"medi":3772,"inct":3773,"ĠWal":3774,"Ġstarting":3775,"Ġprograms":3776,"uses":3777,"Ġpers":3778,"Ġsoldiers":3779,"yer":3780,"ĠHa":3781,"Ġmedical":3782,"Ġbase":3783,"ĠBattle":3784,"ĠThen":3785,"ĠÂ":3786,"pected":3787,"ĠQueen":3788,"Ġborder":3789,"eria":3790,"ĠPrize":3791,"ĠGeorgia":3792,"Ġrunning":3793,"Ġinhabit":3794,"ĠBC":3795,"etts":3796,"ario":3797,"Ġeat":3798,"ĠPre":3799,"ĠLand":3800,"Ġneg":3801,"uan":3802,"aring":3803,"Ġ60":3804,"Ġtransfer":3805,"Ġtyp":3806,"ĠChief":3807,"aled":3808,"Ġcitiz":3809,"Ġ1966":3810,"Ġprovided":3811,"Ġsupported":3812,"Ġfriends":3813,"Ġmurder":3814,"lement":3815,"ĠOld":3816,"het":3817,"Ġterms":3818,"ĠJoseph":3819,"ĠMissouri":3820,"Ġfrequ":3821,"Ġstructure":3822,"Re":3823,"Ġpsych":3824,"sen":3825,"orpor":3826,"Ġlegal":3827,"ĠJewish":3828,"ĠKorea":3829,"Ġhere":3830,"ĠSpr":3831,"Ġsurface":3832,"ĠCount":3833,"Ġleave":3834,"Ġcannot":3835,"Ġprem":3836,"omm":3837,"ĠNetherlands":3838,"erry":3839,"Ġsat":3840,"ĠWind":3841,"ĠBecause":3842,"Ġsomething":3843,"Ph":3844,"unn":3845,"ĠTwo":3846,"Ġquest":3847,"ĠMr":3848,"Ġtalk":3849,"ĠWood":3850,"Ġmetal":3851,"ja":3852,"à¸":3853,"Ġsum":3854,"ĠMichigan":3855,"Ġtowards":3856,"roll":3857,"Ġstated":3858,"Ġreligious":3859,"Ġunits":3860,"ĠValley":3861,"arily":3862,"ĠCivil":3863,"ĠFI":3864,"35":3865,"ĠBo":3866,"ctic":3867,"Ġprovide":3868,"ĠOlympic":3869,"Ġaffect":3870,"ĠSar":3871,"Con":3872,"inson":3873,"Ġlines":3874,"Ġcomplex":3875,"Ġoldest":3876,"ĠCro":3877,"Ġnine":3878,"achus":3879,"Ġearlier":3880,"ĠDo":3881,"Ġwide":3882,"also":3883,"Ġsus":3884,"Ġgoes":3885,"Ġpassed":3886,"ĠMah":3887,"Ġentered":3888,"adesh":3889,"Ġbridge":3890,"enty":3891,"onic":3892,"Ġer":3893,"Ġprinc":3894,"Ġlaunched":3895,"ĠFort":3896,"Ġtou":3897,"gian":3898,"Ġreve":3899,"aka":3900,"ĠArts":3901,"itation":3902,"lying":3903,"ĠAsian":3904,"Ġelectric":3905,"Ġasked":3906,"Ġ1965":3907,"Ġgenus":3908,"ĠEastern":3909,"Ġartists":3910,"ĠAnn":3911,"irm":3912,"Ġaccording":3913,"Ġenvironment":3914,"vention":3915,"Ġfilms":3916,"Ġvote":3917,"Ġnuc":3918,"Ġchemical":3919,"Ġ1963":3920,"eks":3921,"olitan":3922,"ĠEdward":3923,"Ġclear":3924,"Ġpreviously":3925,"ricts":3926,"Saint":3927,"Ġhours":3928,"Ġdate":3929,"Ġclosed":3930,"amily":3931,"Ġquickly":3932,"Ġfuture":3933,"Ġwor":3934,"Ġdon":3935,"wa":3936,"Ġ)":3937,"ĠRo":3938,"ried":3939,"Ġcommonly":3940,"Ġindividual":3941,"pts":3942,"bury":3943,"rich":3944,"ocal":3945,"Ġturned":3946,"Ġtried":3947,"ĠTownship":3948,"teen":3949,"Ġsymb":3950,"ĠFred":3951,"urban":3952,"ĠAmericans":3953,"Ġspeak":3954,"iÄĩ":3955,"achusetts":3956,"iest":3957,"oring":3958,"Ġstudent":3959,"Ġmiles":3960,"Ġself":3961,"oles":3962,"Ġofficer":3963,"ĠScotland":3964,"ĠOs":3965,"Ġ1961":3966,"Ġ1948":3967,"pre":3968,"ĠSpe":3969,"Ġforced":3970,"thing":3971,"ba":3972,"ĠBor":3973,"ĠBav":3974,"Ġalbums":3975,"Ġneeded":3976,"western":3977,"Ġ1962":3978,"ras":3979,"spe":3980,"ancial":3981,"ĠJersey":3982,"Ġeditor":3983,"Ġdrop":3984,"Ġrain":3985,"atform":3986,"Ġbasket":3987,"ĠPacific":3988,"rack":3989,"Ġexhib":3990,"ares":3991,"Ġsaf":3992,"Ġdog":3993,"rea":3994,"Ġgas":3995,"ĠKn":3996,"Ġstep":3997,"195":3998,"Ġolder":3999,"ĠJul":4000,"Ġemer":4001,"Ġtext":4002,"...":4003,"can":4004,"ictures":4005,"Ġdeterm":4006,"ĠMassachusetts":4007,"iga":4008,"ĠOhio":4009,"ĠFre":4010,"Ġnews":4011,"Ġchief":4012,"ias":4013,"Ġveh":4014,"Ġrule":4015,"Ġi":4016,"quar":4017,"inger":4018,"Ġstations":4019,"col":4020,"ĠIII":4021,"Ġox":4022,"ĠFC":4023,"38":4024,"Ġaccount":4025,"based":4026,"erem":4027,"Ġtransport":4028,"Ġeth":4029,"Ġden":4030,"Ġopt":4031,"Ġ/":4032,"Ġ1956":4033,"Ġadop":4034,"Ġmarriage":4035,"Ġinvestig":4036,"ĠSil":4037,"Ġappearance":4038,"Ġcells":4039,"Ġnative":4040,"Ġregard":4041,"iant":4042,"isher":4043,"Ġpersonal":4044,"ĠPhilipp":4045,"ĠNavy":4046,"ĠGar":4047,"Ġmuseum":4048,"Ġ1947":4049,"ira":4050,"ĠFound":4051,"Ġstandard":4052,"Ġpick":4053,"uries":4054,"Ġreason":4055,"Ġstarring":4056,"Sp":4057,"ĠMod":4058,"ko":4059,"Ġheavy":4060,