{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<UNK>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "Ġt": 258,
      "he": 259,
      "ou": 260,
      "Ġa": 261,
      "in": 262,
      "re": 263,
      "Ġw": 264,
      "Ġs": 265,
      "ha": 266,
      "on": 267,
      "Ġy": 268,
      "Ġthe": 269,
      "Ġm": 270,
      "Ġyou": 271,
      "Ġb": 272,
      "er": 273,
      "it": 274,
      "ing": 275,
      "ll": 276,
      "Ġd": 277,
      "is": 278,
      "Ġc": 279,
      "an": 280,
      "Ġto": 281,
      "Ġf": 282,
      "Ġg": 283,
      "or": 284,
      "hat": 285,
      "en": 286,
      "Ġl": 287,
      "..": 288,
      "ĠI": 289,
      "'s": 290,
      "es": 291,
      "Ġo": 292,
      "Ġn": 293,
      "nd": 294,
      "Ġp": 295,
      "ve": 296,
      "ow": 297,
      "om": 298,
      "ed": 299,
      "ot": 300,
      "ĠĊ": 301,
      "ar": 302,
      "et": 303,
      "Ġhe": 304,
      "as": 305,
      "at": 306,
      "us": 307,
      "Ġth": 308,
      "ay": 309,
      "Ġof": 310,
      "Ġit": 311,
      "Ġh": 312,
      "Ġha": 313,
      "Ġin": 314,
      "'t": 315,
      "le": 316,
      "Ġbe": 317,
      "gh": 318,
      "Ġthat": 319,
      "Ġme": 320,
      "id": 321,
      "Ġon": 322,
      "Ġand": 323,
      "You": 324,
      "Ġk": 325,
      "Ġis": 326,
      "ic": 327,
      "...": 328,
      "ld": 329,
      "Ġwe": 330,
      "ut": 331,
      "ke": 332,
      "im": 333,
      "Ġe": 334,
      "al": 335,
      "oo": 336,
      "ght": 337,
      "ver": 338,
      "Ġdo": 339,
      "ac": 340,
      "out": 341,
      "ri": 342,
      "Ġfor": 343,
      "Ġre": 344,
      "The": 345,
      "ad": 346,
      "ome": 347,
      "se": 348,
      "Ġst": 349,
      "Ġu": 350,
      "Ġwas": 351,
      "Ġli": 352,
      "Ġkn": 353,
      "ust": 354,
      "am": 355,
      "Ġyour": 356,
      "ill": 357,
      "Ġthis": 358,
      "ir": 359,
      "Ġhave": 360,
      "We": 361,
      "He": 362,
      "Ġmy": 363,
      "'m": 364,
      "ly": 365,
      "Ġnot": 366,
      "Ġgo": 367,
      "ith": 368,
      "Ġan": 369,
      "Ġknow": 370,
      "'re": 371,
      "ee": 372,
      "all": 373,
      "st": 374,
      "ent": 375,
      "ion": 376,
      "ould": 377,
      "What": 378,
      "Ġj": 379,
      "Ġwith": 380,
      "ant": 381,
      "Ġare": 382,
      "ro": 383,
      "ĠS": 384,
      "ea": 385,
      "Ġcan": 386,
      "It": 387,
      "Ġdon": 388,
      "ĠM": 389,
      "her": 390,
      "ho": 391,
      "Ġne": 392,
      "hing": 393,
      "ur": 394,
      "Ġwhat": 395,
      "ec": 396,
      "ĠT": 397,
      "if": 398,
      "ĠA": 399,
      "ter": 400,
      "ĠC": 401,
      "uc": 402,
      "Ġget": 403,
      "ry": 404,
      "Ġab": 405,
      "Ġall": 406,
      "'ll": 407,
      "Ġlike": 408,
      "ake": 409,
      "Ġjust": 410,
      "No": 411,
      "Ġhere": 412,
      "Ġout": 413,
      "pp": 414,
      "one": 415,
      "Ġso": 416,
      "Ġas": 417,
      "Ġup": 418,
      "un": 419,
      "Ġat": 420,
      "ce": 421,
      "ink": 422,
      "And": 423,
      "han": 424,
      "Ġhim": 425,
      "ood": 426,
      "our": 427,
      "right": 428,
      "Ġwant": 429,
      "op": 430,
      "ook": 431,
      "ra": 432,
      "ĠB": 433,
      "Ġabout": 434,
      "ight": 435,
      "ack": 436,
      "Ġdid": 437,
      "il": 438,
      "ore": 439,
      "Ġsh": 440,
      "Ġright": 441,
      "and": 442,
      "ĠD": 443,
      "ĠG": 444,
      "very": 445,
      "ie": 446,
      "ell": 447,
      "Oh": 448,
      "Ġthere": 449,
      "Ġwor": 450,
      "ally": 451,
      "Ġgot": 452,
      "Ġher": 453,
      "ge": 454,
      "Ġthink": 455,
      "ind": 456,
      "eah": 457,
      "Ġr": 458,
      "Ġus": 459,
      "Ġno": 460,
      "ess": 461,
      "hy": 462,
      "ĠH": 463,
      "Ġone": 464,
      "rom": 465,
      "art": 466,
      "ĠW": 467,
      "That": 468,
      "ul": 469,
      "od": 470,
      "Ġsee": 471,
      "'ve": 472,
      "est": 473,
      "ive": 474,
      "end": 475,
      "ain": 476,
      "Ġany": 477,
      "Ġthey": 478,
      "Ġbut": 479,
      "ch": 480,
      "Ġwill": 481,
      "Ġal": 482,
      "Ġwhe": 483,
      "ure": 484,
      "king": 485,
      "ĠL": 486,
      "Ġlo": 487,
      "na": 488,
      "ist": 489,
      "ong": 490,
      "ig": 491,
      "Ġde": 492,
      "ĠP": 493,
      "Yeah": 494,
      "ime": 495,
      "ol": 496,
      "But": 497,
      "um": 498,
      "ab": 499,
      "âĻ": 500,
      "ers": 501,
      "Ġif": 502,
      "Ġshe": 503,
      "Ġsome": 504,
      "os": 505,
      "Ġnow": 506,
      "Ġfrom": 507,
      "Ġsa": 508,
      "ate": 509,
      "ĠR": 510,
      "ast": 511,
      "Ġpl": 512,
      "Ġhis": 513,
      "ven": 514,
      "ĠJ": 515,
      "ame": 516,
      "Ġsay": 517,
      "ice": 518,
      "rou": 519,
      "kay": 520,
      "âĻª": 521,
      "Ġgoing": 522,
      "Ġwho": 523,
      "Well": 524,
      "Ġwould": 525,
      "use": 526,
      "Ġcom": 527,
      "ation": 528,
      "ine": 529,
      "Ġman": 530,
      "Ġback": 531,
      "Th": 532,
      "Ġor": 533,
      "are": 534,
      "Ġtime": 535,
      "ear": 536,
      "ĠF": 537,
      "Ġex": 538,
      "qu": 539,
      "ĠO": 540,
      "Ġthem": 541,
      "Ġcon": 542,
      "Yes": 543,
      "Ġwere": 544,
      "So": 545,
      "Ġlook": 546,
      "way": 547,
      "own": 548,
      "ard": 549,
      "ase": 550,
      "Ġneed": 551,
      "nt": 552,
      "ct": 553,
      "Ġgu": 554,
      "Ġgood": 555,
      "em": 556,
      "Ġsp": 557,
      "Ġhad": 558,
      "el": 559,
      "onna": 560,
      "ick": 561,
      "Ġbeen": 562,
      "Ġcould": 563,
      "omet": 564,
      "They": 565,
      "This": 566,
      "Ġgonna": 567,
      "Ġtoo": 568,
      "ect": 569,
      "ause": 570,
      "other": 571,
      "itt": 572,
      "Ġag": 573,
      "ort": 574,
      "Ġoff": 575,
      "Ġcome": 576,
      "Ġthing": 577,
      "hank": 578,
      "thing": 579,
      "ous": 580,
      "Ġour": 581,
      "Ġpro": 582,
      "fe": 583,
      "Ġv": 584,
      "ace": 585,
      "ĠN": 586,
      "Ġtell": 587,
      "ĠE": 588,
      "res": 589,
      "IN": 590,
      "'d": 591,
      "hi": 592,
      "Ġevery": 593,
      "ck": 594,
      "Ġhas": 595,
      "Ġwhen": 596,
      "Ġtake": 597,
      "ak": 598,
      "She": 599,
      "Hey": 600,
      "omething": 601,
      "ide": 602,
      "ble": 603,
      "ap": 604,
      "Ġway": 605,
      "uck": 606,
      "How": 607,
      "red": 608,
      "Ġint": 609,
      "Whe": 610,
      "Ġdidn": 611,
      "Ġmean": 612,
      "Ġdown": 613,
      "uch": 614,
      "lf": 615,
      "Ġam": 616,
      "Ġby": 617,
      "Ġtr": 618,
      "reat": 619,
      "Ġhapp": 620,
      "Ġhow": 621,
      "Ġtal": 622,
      "There": 623,
      "ag": 624,
      "Ġreally": 625,
      "If": 626,
      "ĠK": 627,
      "ud": 628,
      "Ġmore": 629,
      "ff": 630,
      "Ġsomething": 631,
      "Ġpe": 632,
      "Ġover": 633,
      "Ġle": 634,
      "Ġcl": 635,
      "Ġ\"": 636,
      "Why": 637,
      "Do": 638,
      "Ġcall": 639,
      "ople": 640,
      "Ġshould": 641,
      "Ġmake": 642,
      "Ġlet": 643,
      "th": 644,
      "lease": 645,
      "Ġlove": 646,
      "Ġmo": 647,
      "ber": 648,
      "Come": 649,
      "ep": 650,
      "ittle": 651,
      "oy": 652,
      "ĠYou": 653,
      "ose": 654,
      "orry": 655,
      "ving": 656,
      "ity": 657,
      "Ġday": 658,
      "Ġsu": 659,
      "Ġthen": 660,
      "ait": 661,
      "ound": 662,
      "HE": 663,
      "Let": 664,
      "iss": 665,
      "ther": 666,
      "ies": 667,
      "ody": 668,
      "Ġbec": 669,
      "Don": 670,
      "Ġbl": 671,
      "Ġnever": 672,
      "Ġguy": 673,
      "Ġpeople": 674,
      "Ġlittle": 675,
      "Ġsaid": 676,
      "Ġdoes": 677,
      "lp": 678,
      "Ġqu": 679,
      "wo": 680,
      "Ġ1": 681,
      "Ġwork": 682,
      "act": 683,
      "be": 684,
      "ew": 685,
      "Ġvery": 686,
      "Ġonly": 687,
      "nder": 688,
      "Ġen": 689,
      "ond": 690,
      "Ġro": 691,
      "OU": 692,
      "Ġse": 693,
      "ree": 694,
      "Ġsc": 695,
      "Okay": 696,
      "Ġco": 697,
      "Ġhappen": 698,
      "Ġbr": 699,
      "ite": 700,
      "eep": 701,
      "All": 702,
      "Ġbet": 703,
      "Ġdoing": 704,
      "ady": 705,
      "00": 706,
      "self": 707,
      "ING": 708,
      "pl": 709,
      "ass": 710,
      "riend": 711,
      "ue": 712,
      "Ġagain": 713,
      "eel": 714,
      "Ġmuch": 715,
      "My": 716,
      "ought": 717,
      "ting": 718,
      "ough": 719,
      "age": 720,
      "Ġeven": 721,
      "ning": 722,
      "ĠY": 723,
      "Thank": 724,
      "ish": 725,
      "ment": 726,
      "irst": 727,
      "--": 728,
      "Ġwhere": 729,
      "ire": 730,
      "Now": 731,
      "Ġaf": 732,
      "AN": 733,
      "ather": 734,
      "Ġhelp": 735,
      "Ġkill": 736,
      "Ġother": 737,
      "au": 738,
      "Ġyear": 739,
      "ny": 740,
      "Ġfind": 741,
      "Ġwhy": 742,
      "Ġtwo": 743,
      ".\"": 744,
      "Ġunder": 745,
      "per": 746,
      "Ġinto": 747,
      "ĠWhat": 748,
      "Ġfeel": 749,
      "ER": 750,
      "Ġun": 751,
      "ty": 752,
      "Ġar": 753,
      "Is": 754,
      "Ġwr": 755,
      "ret": 756,
      "ves": 757,
      "get": 758,
      "oney": 759,
      "ord": 760,
      "Ġpr": 761,
      "round": 762,
      "Ġtalk": 763,
      "St": 764,
      "Ġim": 765,
      "fore": 766,
      "ne": 767,
      "wn": 768,
      "body": 769,
      "ĠâĻª": 770,
      "ade": 771,
      "urn": 772,
      "Not": 773,
      "Ġgive": 774,
      "Ġlife": 775,
      "row": 776,
      "Who": 777,
      "Ġbecause": 778,
      "Ġstill": 779,
      "ull": 780,
      "Look": 781,
      "ave": 782,
      "ob": 783,
      "Just": 784,
      "Ġsorry": 785,
      "Are": 786,
      "Ġlea": 787,
      "Ġtheir": 788,
      "Ġnight": 789,
      "Ġanything": 790,
      "Ġlong": 791,
      "irl": 792,
      "aybe": 793,
      "Ġwell": 794,
      "Ġnew": 795,
      "Ġfriend": 796,
      "ft": 797,
      "ach": 798,
      "ang": 799,
      "Ġfirst": 800,
      "Ġhome": 801,
      "Ġokay": 802,
      "iz": 803,
      "Ġtry": 804,
      "ich": 805,
      "Ġthought": 806,
      "Ġsure": 807,
      "Ġbel": 808,
      "ise": 809,
      "day": 810,
      "Ġthan": 811,
      "ool": 812,
      "Ġmust": 813,
      "ĠNo": 814,
      "Where": 815,
      "Ġcar": 816,
      "Ġaway": 817,
      "ress": 818,
      "we": 819,
      "Ġthese": 820,
      "ng": 821,
      "Ġbefore": 822,
      "har": 823,
      "ans": 824,
      "Ġwon": 825,
      "RE": 826,
      "AT": 827,
      "ĠMr": 828,
      "ater": 829,
      "In": 830,
      "Ġpo": 831,
      "Ġhand": 832,
      "pt": 833,
      "ways": 834,
      "Ġchan": 835,
      "Ġpart": 836,
      "ious": 837,
      "Ġput": 838,
      "og": 839,
      "Ġafter": 840,
      "Ġgirl": 841,
      "Ġwh": 842,
      "Ġcare": 843,
      "Ġask": 844,
      "Ġ'": 845,
      "old": 846,
      "Ġac": 847,
      "Ġwait": 848,
      "ence": 849,
      "Ġrem": 850,
      "Ġtold": 851,
      "able": 852,
      "ouse": 853,
      "ia": 854,
      "Ġact": 855,
      "Ġsec": 856,
      "Ġlast": 857,
      "ĠGod": 858,
      "Ġyears": 859,
      "Ġthings": 860,
      "Ġstart": 861,
      "Ġkeep": 862,
      "Ġgreat": 863,
      "Ġcour": 864,
      "ary": 865,
      "Ġfl": 866,
      "ON": 867,
      "Ġbetter": 868,
      "ance": 869,
      "ĠHe": 870,
      "Ġdr": 871,
      "Ġkid": 872,
      "ip": 873,
      "ieve": 874,
      "Ġaround": 875,
      "Ġdis": 876,
      "hed": 877,
      "Ġalways": 878,
      "ark": 879,
      "Ġsm": 880,
      "Ġshow": 881,
      "les": 882,
      "Ġad": 883,
      "ory": 884,
      "ful": 885,
      "Ġcou": 886,
      "Ġche": 887,
      "Good": 888,
      "ily": 889,
      "Get": 890,
      "ons": 891,
      "Ġmoney": 892,
      "Ġmin": 893,
      "Ġbu": 894,
      "ĠSt": 895,
      "Ġ2": 896,
      "Ġthose": 897,
      "ried": 898,
      "Ġkind": 899,
      "oss": 900,
      "Ġplay": 901,
      "Ġplease": 902,
      "Ġlot": 903,
      "Ġname": 904,
      "Ġbig": 905,
      "Your": 906,
      "Ġplace": 907,
      "Ġcont": 908,
      "LL": 909,
      "here": 910,
      "Go": 911,
      "ĠV": 912,
      "int": 913,
      "Ġboy": 914,
      "Ġsir": 915,
      "Ġdoesn": 916,
      "Ġnothing": 917,
      "Ġold": 918,
      "aking": 919,
      "av": 920,
      "ial": 921,
      "Did": 922,
      "Ġreal": 923,
      "Ġmade": 924,
      "isten": 925,
      "When": 926,
      "up": 927,
      "igh": 928,
      "llo": 929,
      "stand": 930,
      "ign": 931,
      "Ġever": 932,
      "ict": 933,
      "ĠU": 934,
      "Then": 935,
      "ĠIt": 936,
      "ike": 937,
      "Ġte": 938,
      "orm": 939,
      "ub": 940,
      "ail": 941,
      "ath": 942,
      "ever": 943,
      "ute": 944,
      "ĠTHE": 945,
      "Ġbelieve": 946,
      "xt": 947,
      "atch": 948,
      "rough": 949,
      "Ġres": 950,
      "ved": 951,
      "Ġeverything": 952,
      "ions": 953,
      "Can": 954,
      "Ġper": 955,
      "ren": 956,
      "ĠYeah": 957,
      "Ġdone": 958,
      "Ġleave": 959,
      "Ġown": 960,
      "Ġguys": 961,
      "pen": 962,
      "Ġhar": 963,
      "ye": 964,
      "Ġid": 965,
      "Ġel": 966,
      "Ġcr": 967,
      "Ġhear": 968,
      "Ġbeing": 969,
      "ps": 970,
      "Ġstay": 971,
      "Ġbad": 972,
      "Ġwanted": 973,
      "ian": 974,
      "Ġwom": 975,
      "Ġbit": 976,
      "Ġthrough": 977,
      "Ġunderstand": 978,
      "ually": 979,
      "ran": 980,
      "port": 981,
      "Ġhead": 982,
      "Ġhouse": 983,
      "Ġleft": 984,
      "aw": 985,
      "man": 986,
      "Ġwrong": 987,
      "Ġsha": 988,
      "ult": 989,
      "ĠOh": 990,
      "ĠCh": 991,
      "ated": 992,
      "Ġworld": 993,
      "Ġhappened": 994,
      "ember": 995,
      "ĠYOU": 996,
      "Ġfam": 997,
      "Ġcame": 998,
      "Ġgr": 999,
      "Ġmight": 1000,
      "Ġcoming": 1001,
      "Ġapp": 1002,
      "Ġcourse": 1003,
      "Please": 1004,
      "Ġmar": 1005,
      "pect": 1006,
      "Ġstop": 1007,
      "OR": 1008,
      "aught": 1009,
      "Ġfather": 1010,
      "erson": 1011,
      "AR": 1012,
      "so": 1013,
      "mer": 1014,
      "uh": 1015,
      "ĠYes": 1016,
      "Ġrun": 1017,
      "Ġmeet": 1018,
      "Ġ[": 1019,
      "Ġmom": 1020,
      "Ġser": 1021,
      "For": 1022,
      "atter": 1023,
      "ms": 1024,
      "Ġisn": 1025,
      "ife": 1026,
      "oh": 1027,
      "ix": 1028,
      "Ġbus": 1029,
      "side": 1030,
      "Ġelse": 1031,
      "Ġfound": 1032,
      "ek": 1033,
      "Ġph": 1034,
      "Ġ]": 1035,
      "Ġrec": 1036,
      "Here": 1037,
      "ling": 1038,
      "Ġenough": 1039,
      "ug": 1040,
      "ince": 1041,
      "oll": 1042,
      "Ġsho": 1043,
      "oth": 1044,
      "Ġtalking": 1045,
      "Ġchi": 1046,
      "ors": 1047,
      "ream": 1048,
      "Ġdead": 1049,
      "Ġend": 1050,
      "my": 1051,
      "tain": 1052,
      "Ġtra": 1053,
      "Ġch": 1054,
      "Ġass": 1055,
      "Ġsupp": 1056,
      "iv": 1057,
      "Ġsomeone": 1058,
      "aby": 1059,
      "Ġmother": 1060,
      "ner": 1061,
      "imes": 1062,
      "Ġfun": 1063,
      "Sh": 1064,
      "Ġanother": 1065,
      "ock": 1066,
      "Ġdec": 1067,
      "ating": 1068,
      "Ġcomp": 1069,
      "ES": 1070,
      "hes": 1071,
      "Ġcle": 1072,
      "ĠThe": 1073,
      "Ġson": 1074,
      "rest": 1075,
      "oc": 1076,
      "ible": 1077,
      "Ġgetting": 1078,
      "Ġsame": 1079,
      "Ġsur": 1080,
      "ecause": 1081,
      "ĠWe": 1082,
      "Ġfin": 1083,
      "ost": 1084,
      "Ġmind": 1085,
      "ah": 1086,
      "akes": 1087,
      "Ġra": 1088,
      "Ġmon": 1089,
      "Ġatt": 1090,
      "Ġlooking": 1091,
      "ied": 1092,
      "Ġsl": 1093,
      "Ġmiss": 1094,
      "Ġhard": 1095,
      "gether": 1096,
      "Ġperson": 1097,
      "IS": 1098,
      "mm": 1099,
      "Ġthree": 1100,
      "ta": 1101,
      "Ġjob": 1102,
      "Uh": 1103,
      "Ġwent": 1104,
      "Ġyeah": 1105,
      "Ġturn": 1106,
      "Ġdif": 1107,
      "Ġinv": 1108,
      "Ġmor": 1109,
      "Ġtoday": 1110,
      "Ġchild": 1111,
      "ations": 1112,
      "Maybe": 1113,
      "air": 1114,
      "Ġpret": 1115,
      "Ġpre": 1116,
      "Ġfine": 1117,
      "Ġmay": 1118,
      "Ġnice": 1119,
      "EN": 1120,
      "ple": 1121,
      "Ġuh": 1122,
      "Ġplan": 1123,
      "Every": 1124,
      "To": 1125,
      "Ġwasn": 1126,
      "ĠAnd": 1127,
      "Ġsw": 1128,
      "Ġwhich": 1129,
      "Ġbre": 1130,
      "Ġmany": 1131,
      "Ġtrying": 1132,
      "Ġyourself": 1133,
      "Ġwar": 1134,
      "ready": 1135,
      "Ġroom": 1136,
      "Ġtogether": 1137,
      "Ġbest": 1138,
      "Ġsaw": 1139,
      "IT": 1140,
      "ĠTH": 1141,
      "ope": 1142,
      "Ġproble": 1143,
      "leep": 1144,
      "der": 1145,
      "ings": 1146,
      "Ġpol": 1147,
      "ical": 1148,
      "Ġdes": 1149,
      "ont": 1150,
      "Re": 1151,
      "Ġthank": 1152,
      "Ġyes": 1153,
      "Ġhell": 1154,
      "Ġhur": 1155,
      "As": 1156,
      "Hello": 1157,
      "anna": 1158,
      "uff": 1159,
      "Ġacc": 1160,
      "Ġ-": 1161,
      "Ġseen": 1162,
      "Ġweek": 1163,
      "hile": 1164,
      "ove": 1165,
      "Ġbo": 1166,
      "alk": 1167,
      "Ġalready": 1168,
      "ĠTO": 1169,
      "Ġnext": 1170,
      "ars": 1171,
      "On": 1172,
      "Ġremember": 1173,
      "Because": 1174,
      "Ġfamily": 1175,
      "Ġlive": 1176,
      "Ġmatter": 1177,
      "orrow": 1178,
      "ister": 1179,
      "Ġcra": 1180,
      "ucking": 1181,
      "Right": 1182,
      "pe": 1183,
      "Ġstr": 1184,
      "Ġbaby": 1185,
      "Ġmost": 1186,
      "Ġbrother": 1187,
      "Ġi": 1188,
      "Ġhour": 1189,
      "az": 1190,
      "iness": 1191,
      "Ġheard": 1192,
      "ss": 1193,
      "Ġidea": 1194,
      "Ġ3": 1195,
      "Ex": 1196,
      "dy": 1197,
      "Ġcha": 1198,
      "Ġwouldn": 1199,
      "Ġknew": 1200,
      "ness": 1201,
      "Mr": 1202,
      "Ġgl": 1203,
      "ident": 1204,
      "Ġuse": 1205,
      "Ġword": 1206,
      "Ġmen": 1207,
      "ower": 1208,
      "Ġopen": 1209,
      "Ġwithout": 1210,
      "Ġmorning": 1211,
      "Ġwoman": 1212,
      "ery": 1213,
      "Ġused": 1214,
      "Wait": 1215,
      "Ġcalled": 1216,
      "ĠThat": 1217,
      "ott": 1218,
      "Ġwhole": 1219,
      "anc": 1220,
      "One": 1221,
      "chool": 1222,
      "ile": 1223,
      "Ġcomm": 1224,
      "Ġheart": 1225,
      "AS": 1226,
      "Ġmove": 1227,
      "Ġsecond": 1228,
      "ason": 1229,
      "Ġtook": 1230,
      "OW": 1231,
      "Ġfriends": 1232,
      "aut": 1233,
      "amn": 1234,
      "ition": 1235,
      "ung": 1236,
      "the": 1237,
      "osed": 1238,
      "ient": 1239,
      "Ġpay": 1240,
      "gg": 1241,
      "less": 1242,
      "ird": 1243,
      "Ġyet": 1244,
      "rent": 1245,
      "Ġwife": 1246,
      "ctor": 1247,
      "Ġpretty": 1248,
      "ens": 1249,
      "Ġsaying": 1250,
      "Ġquest": 1251,
      "Ġset": 1252,
      "pped": 1253,
      "Ġdays": 1254,
      "Ġmyself": 1255,
      "ank": 1256,
      "Ġrel": 1257,
      "Ġrest": 1258,
      "Ġbring": 1259,
      "Ġfuck": 1260,
      "ins": 1261,
      "Ġdri": 1262,
      "onight": 1263,
      "Ġfr": 1264,
      "Ġalso": 1265,
      "ier": 1266,
      "Al": 1267,
      "ib": 1268,
      "Ġdiffe": 1269,
      "Ġago": 1270,
      "Ġem": 1271,
      "Ġlisten": 1272,
      "Ġmaybe": 1273,
      "ax": 1274,
      "Ġsuch": 1275,
      "Ġhaven": 1276,
      "ild": 1277,
      "Ġguess": 1278,
      "ash": 1279,
      "ably": 1280,
      "Ġcount": 1281,
      "Ġwanna": 1282,
      "ts": 1283,
      "uth": 1284,
      "Ġalone": 1285,
      "eak": 1286,
      "GH": 1287,
      "Ġready": 1288,
      "zy": 1289,
      "Ġdrink": 1290,
      "Ġproblem": 1291,
      "ey": 1292,
      "Ġgone": 1293,
      "OM": 1294,
      "ntil": 1295,
      "ense": 1296,
      "Have": 1297,
      "where": 1298,
      "Take": 1299,
      "Ġgi": 1300,
      "Ġsit": 1301,
      "Ġfar": 1302,
      "Any": 1303,
      "Ġfucking": 1304,
      "Ġschool": 1305,
      "Ġkilled": 1306,
      "orn": 1307,
      "aughter": 1308,
      "Ġsleep": 1309,
      "Ġmet": 1310,
      "augh": 1311,
      "Ġface": 1312,
      "Ġfew": 1313,
      "Some": 1314,
      "Ġent": 1315,
      "Ġfight": 1316,
      "Ġdie": 1317,
      "ward": 1318,
      "ĠTh": 1319,
      "LE": 1320,
      "Ġ(": 1321,
      "Ġhat": 1322,
      "Ġworry": 1323,
      "OT": 1324,
      "Thanks": 1325,
      "Ġwhile": 1326,
      "cuse": 1327,
      "Ġstand": 1328,
      "Ġdad": 1329,
      "Ġshit": 1330,
      "Ġgotta": 1331,
      "Sorry": 1332,
      "Ġsoon": 1333,
      "Ġdeal": 1334,
      "Ġtom": 1335,
      "Ġhold": 1336,
      "ying": 1337,
      "Ġlost": 1338,
      "Ġev": 1339,
      "Be": 1340,
      "Ġactually": 1341,
      "med": 1342,
      "Ġ...": 1343,
      "Ġonce": 1344,
      "See": 1345,
      "vel": 1346,
      "Ġwants": 1347,
      "Ġdoor": 1348,
      "ount": 1349,
      "Ġpass": 1350,
      "Stop": 1351,
      "Ġhope": 1352,
      "An": 1353,
      "Â´": 1354,
      "Ah": 1355,
      "onder": 1356,
      "Ġeat": 1357,
      "Ġbusiness": 1358,
      "Ġhappy": 1359,
      "Ġeas": 1360,
      "Ġcouldn": 1361,
      "Ġbeaut": 1362,
      "Ġcase": 1363,
      "Of": 1364,
      "Ġtonight": 1365,
      "Or": 1366,
      "Ġlate": 1367,
      "Ġpoint": 1368,
      "bably": 1369,
      "Ġanyone": 1370,
      "yes": 1371,
      "Ġchar": 1372,
      "ize": 1373,
      "Ġ?": 1374,
      "rew": 1375,
      "ED": 1376,
      "Ġprom": 1377,
      "Ġmus": 1378,
      "Hi": 1379,
      "Ġmonth": 1380,
      "app": 1381,
      "OK": 1382,
      "Ġsays": 1383,
      "Ġter": 1384,
      "att": 1385,
      "you": 1386,
      "Ġboth": 1387,
      "Ġcompl": 1388,
      "cept": 1389,
      "Tell": 1390,
      "Ġsk": 1391,
      "ĠBr": 1392,
      "pr": 1393,
      "form": 1394,
      "io": 1395,
      "Ġcho": 1396,
      "als": 1397,
      "ither": 1398,
      "Ġhum": 1399,
      "ired": 1400,
      "iful": 1401,
      "iet": 1402,
      "Ġphone": 1403,
      "At": 1404,
      "weet": 1405,
      "Ġtomorrow": 1406,
      "rist": 1407,
      "Ġbreak": 1408,
      "Ġsince": 1409,
      "Ġjo": 1410,
      "land": 1411,
      "Ġstuff": 1412,
      "With": 1413,
      "Ġeach": 1414,
      "Like": 1415,
      "ET": 1416,
      "Ġuntil": 1417,
      "ork": 1418,
      "ared": 1419,
      "Ġtri": 1420,
      "ph": 1421,
      "Ġthinking": 1422,
      "Ġsign": 1423,
      "aj": 1424,
      "Ġret": 1425,
      "vers": 1426,
      "ĠDo": 1427,
      "ohn": 1428,
      "utes": 1429,
      "Ġtrue": 1430,
      "aster": 1431,
      "ered": 1432,
      "lic": 1433,
      "AY": 1434,
      "ollow": 1435,
      "actly": 1436,
      "Ġread": 1437,
      "Ġpres": 1438,
      "Ġhaving": 1439,
      "Ġpolice": 1440,
      "cess": 1441,
      "sw": 1442,
      "Ġwater": 1443,
      "ison": 1444,
      "IC": 1445,
      "Ġnum": 1446,
      "FF": 1447,
      "Wh": 1448,
      "Ġblood": 1449,
      "Ġminute": 1450,
      "enc": 1451,
      "Ġwalk": 1452,
      "Ġdeath": 1453,
      "Ġhands": 1454,
      "Ġinc": 1455,
      "Ġworking": 1456,
      "ates": 1457,
      "erest": 1458,
      "Ġob": 1459,
      "Ġsound": 1460,
      "its": 1461,
      "Ġhot": 1462,
      "ged": 1463,
      "Ġcheck": 1464,
      "Ġgave": 1465,
      "Ġyoung": 1466,
      "Ġmess": 1467,
      "Ġbeg": 1468,
      "ĠHow": 1469,
      "ump": 1470,
      "Ġlight": 1471,
      "Ġposs": 1472,
      "Ġlater": 1473,
      "Ġwonder": 1474,
      "VE": 1475,
      "Ġimp": 1476,
      "fect": 1477,
      "ding": 1478,
      "Ġdifferent": 1479,
      "Ġeyes": 1480,
      "Ġear": 1481,
      "hen": 1482,
      "Ġ5": 1483,
      "sh": 1484,
      "und": 1485,
      "ual": 1486,
      "Ġminutes": 1487,
      "led": 1488,
      "arent": 1489,
      "Ġknows": 1490,
      "Ġexpl": 1491,
      "Ġmoment": 1492,
      "Ġcrazy": 1493,
      "ete": 1494,
      "Ġinter": 1495,
      "Ġsing": 1496,
      "Ġins": 1497,
      "Ġchange": 1498,
      "000": 1499,
      "Ġeveryone": 1500,
      "uct": 1501,
      "ude": 1502,
      "raid": 1503,
      "Ġfe": 1504,
      "EA": 1505,
      "Give": 1506,
      "ST": 1507,
      "ets": 1508,
      "Ġfact": 1509,
      "Ġluck": 1510,
      "Ġbody": 1511,
      "Ġbro": 1512,
      "Ġgun": 1513,
      "hip": 1514,
      "me": 1515,
      "Ġconf": 1516,
      "atc": 1517,
      "more": 1518,
      "Ġmeans": 1519,
      "come": 1520,
      "Ġkids": 1521,
      "Ġap": 1522,
      "Ġ4": 1523,
      "ross": 1524,
      "Ġprobably": 1525,
      "ger": 1526,
      "ned": 1527,
      "Ġhit": 1528,
      "band": 1529,
      "Ġimport": 1530,
      "ĠMar": 1531,
      "Ġhuh": 1532,
      "Ġlooks": 1533,
      "Â¶": 1534,
      "ale": 1535,
      "Ġbeautiful": 1536,
      "Ġmur": 1537,
      "Ġdream": 1538,
      "head": 1539,
      "Listen": 1540,
      "Ġhon": 1541,
      "ĠHey": 1542,
      "Ġspec": 1543,
      "Ġtaking": 1544,
      "ention": 1545,
      "Ġdef": 1546,
      "Ġside": 1547,
      "to": 1548,
      "co": 1549,
      "Ġhurt": 1550,
      "te": 1551,
      "Ġasked": 1552,
      "Ġaw": 1553,
      "Ġchance": 1554,
      "Ġtimes": 1555,
      "Ġbook": 1556,
      "Ġafraid": 1557,
      "Ġpower": 1558,
      "Ġhigh": 1559,
      "any": 1560,
      "HAT": 1561,
      "Ġdaughter": 1562,
      "Ġinterest": 1563,
      "ĠIs": 1564,
      "nc": 1565,
      "usband": 1566,
      "ĠAN": 1567,
      "Ġpick": 1568,
      "Ġshot": 1569,
      "Ġbed": 1570,
      "Ġfire": 1571,
      "ĠSo": 1572,
      "Ġreason": 1573,
      "Ġinside": 1574,
      "Ġcut": 1575,
      "Ġmusic": 1576,
      "ised": 1577,
      "Ġtrou": 1578,
      "Ġsy": 1579,
      "Ġmakes": 1580,
      "Ġfree": 1581,
      "Ġmaking": 1582,
      "Ġits": 1583,
      "ina": 1584,
      "Ġcons": 1585,
      "ik": 1586,
      "ited": 1587,
      "Ġimportant": 1588,
      "Ġmine": 1589,
      "Ġcomes": 1590,
      "Ġleast": 1591,
      "uss": 1592,
      "unk": 1593,
      "Ġnews": 1594,
      "ents": 1595,
      "Ġstory": 1596,
      "Ġpain": 1597,
      "ĠIN": 1598,
      "ject": 1599,
      "ĠThank": 1600,
      "Ġforg": 1601,
      "iously": 1602,
      "eal": 1603,
      "Ġsupposed": 1604,
      "Ġansw": 1605,
      "eg": 1606,
      "men": 1607,
      "Ġagainst": 1608,
      "Ġclose": 1609,
      "UT": 1610,
      "ric": 1611,
      "Ġwin": 1612,
      "Ġfour": 1613,
      "ertain": 1614,
      "olog": 1615,
      "Ġhusband": 1616,
      "unch": 1617,
      "most": 1618,
      "Ġquestion": 1619,
      "Ġsweet": 1620,
      "Ġprot": 1621,
      "Ġcor": 1622,
      "not": 1623,
      "Ġain": 1624,
      "Ġtou": 1625,
      "rop": 1626,
      "Really": 1627,
      "Ġfollow": 1628,
      "Ġwish": 1629,
      "ames": 1630,
      "Ġhours": 1631,
      "ĠIT": 1632,
      "ĠIn": 1633,
      "by": 1634,
      "Ġspeak": 1635,
      "Ġclear": 1636,
      "Ġlaw": 1637,
      "ĠAl": 1638,
      "ĠOkay": 1639,
      "Ġparty": 1640,
      "ĠShe": 1641,
      "Nothing": 1642,
      "Ġwaiting": 1643,
      "vie": 1644,
      "Ġsent": 1645,
      "ener": 1646,
      "aid": 1647,
      "Ġcoll": 1648,
      "Ġstarted": 1649,
      "Ġinst": 1650,
      "Ġ)": 1651,
      "Ġind": 1652,
      "Ġsend": 1653,
      "Ġwatch": 1654,
      "ital": 1655,
      "ween": 1656,
      "Ġsister": 1657,
      "Ġanymore": 1658,
      "Ġfive": 1659,
      "Ġmarried": 1660,
      "amp": 1661,
      "Ġable": 1662,
      "Ġfull": 1663,
      "outh": 1664,
      "hind": 1665,
      "Ġlead": 1666,
      "Will": 1667,
      "Ch": 1668,
      "Ġfa": 1669,
      "ane": 1670,
      "arr": 1671,
      "sel": 1672,
      "oon": 1673,
      "Ġhalf": 1674,
      "Ġleg": 1675,
      "Ġquite": 1676,
      "Ġreg": 1677,
      "rought": 1678,
      "Ġtruth": 1679,
      "Ġlear": 1680,
      "ĠWell": 1681,
      "Ġeasy": 1682,
      "Ġforget": 1683,
      "ience": 1684,
      "Ġ#": 1685,
      "ene": 1686,
      "CK": 1687,
      "Ġteam": 1688,
      "anger": 1689,
      "Ġfore": 1690,
      "Ġair": 1691,
      "lcome": 1692,
      "ĠDad": 1693,
      "meric": 1694,
      "His": 1695,
      "Ġnumber": 1696,
      "Ġgoes": 1697,
      "Ġfall": 1698,
      "Ġstud": 1699,
      "Ġdog": 1700,
      "AND": 1701,
      "Ġtown": 1702,
      "Ġtrust": 1703,
      "Ġdied": 1704,
      "ĠDon": 1705,
      "ĠCl": 1706,
      "Ġexactly": 1707,
      "ush": 1708,
      "ished": 1709,
      "ok": 1710,
      "upid": 1711,
      "aken": 1712,
      "Me": 1713,
      "ĠOK": 1714,
      "ony": 1715,
      "fter": 1716,
      "Ġgets": 1717,
      "Ġfront": 1718,
      "bs": 1719,
      "ues": 1720,
      "Ġbehind": 1721,
      "Ġvis": 1722,
      "Ġdep": 1723,
      "Ġgod": 1724,
      "cer": 1725,
      "CH": 1726,
      "Qu": 1727,
      "Excuse": 1728,
      "Ġgame": 1729,
      "Ġchildren": 1730,
      "ton": 1731,
      "Ġbra": 1732,
      "Ġsim": 1733,
      "oot": 1734,
      "Ġshoot": 1735,
      "ĠChrist": 1736,
      "ering": 1737,
      "den": 1738,
      "Ġbuy": 1739,
      "iec": 1740,
      "Ġbetween": 1741,
      "Ġdisc": 1742,
      "Ġri": 1743,
      "Ġmill": 1744,
      "ĠAll": 1745,
      "Ġstre": 1746,
      "ator": 1747,
      "AM": 1748,
      "Br": 1749,
      "ĠOF": 1750,
      "Ġsex": 1751,
      "Ġbar": 1752,
      "igure": 1753,
      "AL": 1754,
      "Ġbrought": 1755,
      "ĠAn": 1756,
      "rol": 1757,
      "oor": 1758,
      "Ġthough": 1759,
      "Ġext": 1760,
      "Ġsecret": 1761,
      "br": 1762,
      "ĠDr": 1763,
      "God": 1764,
      "ines": 1765,
      "Ġfil": 1766,
      "Ġes": 1767,
      "Ġmed": 1768,
      "son": 1769,
      "Ġsn": 1770,
      "icture": 1771,
      "Ġtrouble": 1772,
      "Ġcap": 1773,
      "Ġcop": 1774,
      "cl": 1775,
      "Ġdet": 1776,
      "Ġtelling": 1777,
      "Ġland": 1778,
      "ĠSh": 1779,
      "Ġpri": 1780,
      "Ġtried": 1781,
      "ĠZ": 1782,
      "ĠAr": 1783,
      "Even": 1784,
      "Ġbuild": 1785,
      "Ġdin": 1786,
      "Ġoffice": 1787,
      "unt": 1788,
      "ole": 1789,
      "arth": 1790,
      "ĠBE": 1791,
      "iate": 1792,
      "li": 1793,
      "Ġmem": 1794,
      "Ġmil": 1795,
      "Ġfell": 1796,
      "ĠON": 1797,
      "Ġmonths": 1798,
      "ote": 1799,
      "ĠBut": 1800,
      "ĠWhy": 1801,
      "Ġexpect": 1802,
      "Ġcouple": 1803,
      "ĠWho": 1804,
      "Ġalive": 1805,
      "inc": 1806,
      "Ġpat": 1807,
      "Ġyours": 1808,
      "Ġ10": 1809,
      "Ġgirls": 1810,
      "ĠSc": 1811,
      "Ġline": 1812,
      "ief": 1813,
      "THE": 1814,
      "Ġbecome": 1815,
      "ined": 1816,
      "Ġdra": 1817,
      "ster": 1818,
      "Ġpicture": 1819,
      "entle": 1820,
      "Ġdist": 1821,
      "ĠJohn": 1822,
      "Ġcountry": 1823,
      "Ġneeds": 1824,
      "ĠRe": 1825,
      "ID": 1826,
      "osp": 1827,
      "ĠAmeric": 1828,
      "Ġaren": 1829,
      "Ġsafe": 1830,
      "Sure": 1831,
      "SE": 1832,
      "Ġdest": 1833,
      "ĠGood": 1834,
      "ats": 1835,
      "Ġorder": 1836,
      "Ġfigure": 1837,
      "Ġpull": 1838,
      "ield": 1839,
      "Ġwomen": 1840,
      "âĢ": 1841,
      "Ġalmost": 1842,
      "Ġfood": 1843,
      "Ġparent": 1844,
      "Ġwind": 1845,
      "gr": 1846,
      "leas": 1847,
      "oke": 1848,
      "Our": 1849,
      "ĠCar": 1850,
      "Ġperfect": 1851,
      "Ġstupid": 1852,
      "Ġwear": 1853,
      "Ġrid": 1854,
      "These": 1855,
      "oe": 1856,
      "Um": 1857,
      "ters": 1858,
      "Ġsort": 1859,
      "Ġ20": 1860,
      "Ġhate": 1861,
      "Ġmad": 1862,
      "Ġseems": 1863,
      "IGH": 1864,
      "Ġadv": 1865,
      "YOU": 1866,
      "Ġrep": 1867,
      "ĠNew": 1868,
      "Ġanswer": 1869,
      "Ġless": 1870,
      "ometimes": 1871,
      "Ġcool": 1872,
      "?\"": 1873,
      "Ġtrans": 1874,
      "Ġstra": 1875,
      "ards": 1876,
      "Ġpast": 1877,
      "ĠME": 1878,
      "Ġreturn": 1879,
      "Ġele": 1880,
      "Would": 1881,
      "itc": 1882,
      "Ġgra": 1883,
      "Ġmist": 1884,
      "Ġmag": 1885,
      "Ġprotect": 1886,
      "Ġplaying": 1887,
      "Ġquick": 1888,
      "Ġgrand": 1889,
      "Ġalong": 1890,
      "Ġsmall": 1891,
      "Ġshall": 1892,
      "Ġsomebody": 1893,
      "Ġeither": 1894,
      "IM": 1895,
      "ex": 1896,
      "Ġdear": 1897,
      "mp": 1898,
      "Does": 1899,
      "Ġtest": 1900,
      "Ġhuman": 1901,
      "ma": 1902,
      "ics": 1903,
      "Ġahead": 1904,
      "Ġfav": 1905,
      "rank": 1906,
      "ract": 1907,
      "Ġhor": 1908,
      "After": 1909,
      "Ġ!": 1910,
      "fort": 1911,
      "Ġ$": 1912,
      "Ġpap": 1913,
      "Ġdoctor": 1914,
      "itting": 1915,
      "Ġum": 1916,
      "Ġblack": 1917,
      "itch": 1918,
      "ĠGr": 1919,
      "Ġlose": 1920,
      "Ġeverybody": 1921,
      "AU": 1922,
      "Ġliving": 1923,
      "Ġsick": 1924,
      "irth": 1925,
      "Ġfeeling": 1926,
      "LD": 1927,
      "kes": 1928,
      "Ġboys": 1929,
      "Ġclean": 1930,
      "Dad": 1931,
      "idence": 1932,
      "Ġoutside": 1933,
      "pping": 1934,
      "ĠWhere": 1935,
      "ney": 1936,
      "ley": 1937,
      "ically": 1938,
      "Ġsave": 1939,
      "Ġtaken": 1940,
      "âĻ«": 1941,
      "Ġfunny": 1942,
      "Ġsub": 1943,
      "range": 1944,
      "Ġcity": 1945,
      "ĠCome": 1946,
      "Ġreport": 1947,
      "ere": 1948,
      "ants": 1949,
      "ead": 1950,
      "Ġspecial": 1951,
      "omm": 1952,
      "Ġattack": 1953,
      "ert": 1954,
      "Ġcry": 1955,
      "ility": 1956,
      "eed": 1957,
      "Ġhang": 1958,
      "Ġwhatever": 1959,
      "Ġexper": 1960,
      "Ġadd": 1961,
      "ĠSp": 1962,
      "Ġrecord": 1963,
      "oul": 1964,
      "Ġhey": 1965,
      "umb": 1966,
      "ef": 1967,
      "ots": 1968,
      "UN": 1969,
      "Ġdou": 1970,
      "Ġhimself": 1971,
      "ĠTHAT": 1972,
      "Ġstrong": 1973,
      "Ġcertain": 1974,
      "Ġpar": 1975,
      "Ġhair": 1976,
      "Ġsix": 1977,
      "Ġpiec": 1978,
      "KE": 1979,
      "Ġparents": 1980,
      "ĠNot": 1981,
      "Ġcomplete": 1982,
      "ev": 1983,
      "Man": 1984,
      "Ġdire": 1985,
      "Ġball": 1986,
      "ler": 1987,
      "alm": 1988,
      "ular": 1989,
      "Wow": 1990,
      "bye": 1991,
      "Ġcannot": 1992,
      "Ġtw": 1993,
      "ighs": 1994,
      "Ġresp": 1995,
      "Ġart": 1996,
      "Ġleaving": 1997,
      "uring": 1998,
      "Ġrunning": 1999,
      "Ġlady": 2000,
      "Ġlaugh": 2001,
      "Ġoffic": 2002,
      "dle": 2003,
      "ELL": 2004,
      "Ġtop": 2005,
      "Ġref": 2006,
      "Ġpossible": 2007,
      "selves": 2008,
      "Ġlives": 2009,
      "ks": 2010,
      "artment": 2011,
      "ĠBl": 2012,
      "Ġdamn": 2013,
      "ama": 2014,
      "Sir": 2015,
      "Ġnear": 2016,
      "elt": 2017,
      "ists": 2018,
      "Ġsell": 2019,
      "ury": 2020,
      "ones": 2021,
      "ĠHA": 2022,
      "Ġinform": 2023,
      "Ġsurpr": 2024,
      "ĠThis": 2025,
      "iting": 2026,
      "ĠMrs": 2027,
      "ept": 2028,
      "duc": 2029,
      "Ġpromise": 2030,
      "Which": 2031,
      "room": 2032,
      "cause": 2033,
      "Ġdinner": 2034,
      "Ġexc": 2035,
      "cle": 2036,
      "Ġcontin": 2037,
      "gy": 2038,
      "Cl": 2039,
      "Mom": 2040,
      "Ġtouch": 2041,
      "Got": 2042,
      "Ġbirth": 2043,
      "Ġclass": 2044,
      "ĠMiss": 2045,
      "RO": 2046,
      "Ġwatc": 2047,
      "Ġmillion": 2048,
      "Ġmid": 2049,
      "Ġvo": 2050,
      "haps": 2051,
      "ospital": 2052,
      "Ġsense": 2053,
      "esus": 2054,
      "ided": 2055,
      "TH": 2056,
      "Very": 2057,
      "fic": 2058,
      "Ġshut": 2059,
      "Ġhappens": 2060,
      "Ġdress": 2061,
      "Ġdanger": 2062,
      "Dr": 2063,
      "II": 2064,
      "VER": 2065,
      "Ġserious": 2066,
      "ALL": 2067,
      "Ġmeeting": 2068,
      "ides": 2069,
      "ĠLet": 2070,
      "eter": 2071,
      "ature": 2072,
      "Ġanyway": 2073,
      "aul": 2074,
      "ision": 2075,
      "Ġlie": 2076,
      "Ġ19": 2077,
      "ized": 2078,
      "Ġscared": 2079,
      "Ġfast": 2080,
      "Ġthanks": 2081,
      "ten": 2082,
      "Ġasking": 2083,
      "Ġimag": 2084,
      "ĠSe": 2085,
      "joy": 2086,
      "ĠDO": 2087,
      "Ġfre": 2088,
      "Ġterri": 2089,
      "Ġship": 2090,
      "ĠAre": 2091,
      "TER": 2092,
      "ai": 2093,
      "Ġ6": 2094,
      "Ġgentle": 2095,
      "eth": 2096,
      "Ġshouldn": 2097,
      "ows": 2098,
      "Ġseem": 2099,
      "Ġcontrol": 2100,
      "Ġkiss": 2101,
      "\".": 2102,
      "Hold": 2103,
      "Ġbull": 2104,
      "Ġcold": 2105,
      "ĠAND": 2106,
      "ĠMy": 2107,
      "erv": 2108,
      "Ġaff": 2109,
      "Ġsold": 2110,
      "Ġexplain": 2111,
      "Ġdrive": 2112,
      "Ġstar": 2113,
      "Ġ--": 2114,
      "Ġwords": 2115,
      "ĠGO": 2116,
      "Keep": 2117,
      "Was": 2118,
      "used": 2119,
      "gan": 2120,
      "bb": 2121,
      "Ġcol": 2122,
      "Two": 2123,
      "ction": 2124,
      "ities": 2125,
      "Ġsong": 2126,
      "Sp": 2127,
      "airs": 2128,
      "aptain": 2129,
      "Ġboss": 2130,
      "Ġkey": 2131,
      "Ġten": 2132,
      "olute": 2133,
      "Ġcompany": 2134,
      "cc": 2135,
      "stem": 2136,
      "arry": 2137,
      "sy": 2138,
      "Ġtreat": 2139,
      "Ġhospital": 2140,
      "Ġbeat": 2141,
      "Ġsus": 2142,
      "Ġpress": 2143,
      "Everything": 2144,
      "ĠYour": 2145,
      "ĠMom": 2146,
      "Ġfool": 2147,
      "Ġru": 2148,
      "From": 2149,
      "Ġeng": 2150,
      "Ġclos": 2151,
      "Ġpos": 2152,
      "ĠThey": 2153,
      "ming": 2154,
      "Ġbag": 2155,
      "Un": 2156,
      "Ġlonger": 2157,
      "Ã©": 2158,
      "Ġthrow": 2159,
      "Ġlock": 2160,
      "Ġroad": 2161,
      "Only": 2162,
      "Che": 2163,
      "ĠST": 2164,
      "ency": 2165,
      "rence": 2166,
      "Ġbitch": 2167,
      "Pe": 2168,
      "Ġtrain": 2169,
      "Ġphot": 2170,
      "ys": 2171,
      "Ġinvest": 2172,
      "uture": 2173,
      "Ġfly": 2174,
      "Ġpub": 2175,
      "amer": 2176,
      "ĠJust": 2177,
      "ze": 2178,
      "Ġbegin": 2179,
      ",\"": 2180,
      "Ġstep": 2181,
      "lo": 2182,
      "ution": 2183,
      "ape": 2184,
      "LY": 2185,
      "ĠIS": 2186,
      "Ġfelt": 2187,
      "Ġoh": 2188,
      "Ġknown": 2189,
      "\"?": 2190,
      "Ġbas": 2191,
      "oose": 2192,
      "ift": 2193,
      "Ġstate": 2194,
      "aur": 2195,
      "Put": 2196,
      "Ġ.": 2197,
      "Ġmurder": 2198,
      "Ġred": 2199,
      "Ġdark": 2200,
      "Ġbreat": 2201,
      "Ġtot": 2202,
      "ries": 2203,
      "Fuck": 2204,
      "sc": 2205,
      "Ġsqu": 2206,
      "hose": 2207,
      "Ġstraight": 2208,
      "Per": 2209,
      "ces": 2210,
      "Ġdisapp": 2211,
      "Ġglad": 2212,
      "illy": 2213,
      "ative": 2214,
      "aces": 2215,
      "ially": 2216,
      "Ġ9": 2217,
      "ific": 2218,
      "Could": 2219,
      "Ġdi": 2220,
      "Ġhoney": 2221,
      "Ġentire": 2222,
      "By": 2223,
      "roy": 2224,
      "azing": 2225,
      "Ġ7": 2226,
      "Ġord": 2227,
      "fess": 2228,
      "Gu": 2229,
      "ges": 2230,
      "inal": 2231,
      "zz": 2232,
      "Ġvict": 2233,
      "adies": 2234,
      "Ġfix": 2235,
      "Ġmark": 2236,
      "lex": 2237,
      "irt": 2238,
      "ging": 2239,
      "Ġesc": 2240,
      "vern": 2241,
      "Ġfoot": 2242,
      "omb": 2243,
      "Ġfault": 2244,
      "Bye": 2245,
      "Ġothers": 2246,
      "Mar": 2247,
      "Ġweird": 2248,
      "Ġcalling": 2249,
      "Ġfuture": 2250,
      "ĠChar": 2251,
      "dd": 2252,
      "Ġgrow": 2253,
      "Ġloc": 2254,
      "Am": 2255,
      "lie": 2256,
      "Ġeye": 2257,
      "Tr": 2258,
      "aven": 2259,
      "ider": 2260,
      "Ġweeks": 2261,
      "erc": 2262,
      "Ġallow": 2263,
      "Ġcatch": 2264,
      "Ġpur": 2265,
      "ĠDan": 2266,
      "Ġwall": 2267,
      "ĠCan": 2268,
      "Ġabs": 2269,
      "rap": 2270,
      "Ġworth": 2271,
      "Ġwed": 2272,
      "Ġsystem": 2273,
      "Ġserv": 2274,
      "reen": 2275,
      "Ġcreat": 2276,
      "Help": 2277,
      "atur": 2278,
      "Mm": 2279,
      "ully": 2280,
      "Ġshort": 2281,
      "Ġprison": 2282,
      "Ġexp": 2283,
      "Ġopp": 2284,
      "nie": 2285,
      "IR": 2286,
      "ĠLord": 2287,
      "Ab": 2288,
      "Ġcent": 2289,
      "ffee": 2290,
      "Ġ8": 2291,
      "Ġchanged": 2292,
      "Ġris": 2293,
      "Ġran": 2294,
      "mit": 2295,
      "Ġring": 2296,
      "Ġanybody": 2297,
      "Ġrock": 2298,
      "eor": 2299,
      "Nice": 2300,
      "ĠCha": 2301,
      "no": 2302,
      "Ġdeep": 2303,
      "Ġfeet": 2304,
      "Ġcond": 2305,
      "IGHT": 2306,
      "Ġsuper": 2307,
      "Ġ..": 2308,
      "fer": 2309,
      "Ġbox": 2310,
      "Her": 2311,
      "Ġfavor": 2312,
      "inite": 2313,
      "ae": 2314,
      "ĠThere": 2315,
      "Ġvoice": 2316,
      "Ġsun": 2317,
      "Ġ*": 2318,
      "olutely": 2319,
      "esty": 2320,
      "Ġsomewhere": 2321,
      "uation": 2322,
      "oof": 2323,
      "Ġdev": 2324,
      "Ġlooked": 2325,
      "Ġdrug": 2326,
      "Something": 2327,
      "Ġsol": 2328,
      "ĠJack": 2329,
      "Ġmeant": 2330,
      "Ġpleas": 2331,
      "key": 2332,
      "Ġworked": 2333,
      "eaking": 2334,
      "urry": 2335,
      "Ġbud": 2336,
      "Ġdate": 2337,
      "Huh": 2338,
      "ĠGo": 2339,
      "ounds": 2340,
      "Ġbott": 2341,
      "Ġturned": 2342,
      "Ġbur": 2343,
      "Ġseeing": 2344,
      "la": 2345,
      "Great": 2346,
      "ĠTo": 2347,
      "Ġrad": 2348,
      "ational": 2349,
      "ments": 2350,
      "Ġones": 2351,
      "sing": 2352,
      "ode": 2353,
      "ech": 2354,
      "Ġhappening": 2355,
      "bo": 2356,
      "arling": 2357,
      "AD": 2358,
      "Ġz": 2359,
      "Sc": 2360,
      "Ġclot": 2361,
      "Ġdem": 2362,
      "Ġking": 2363,
      "eave": 2364,
      "Fine": 2365,
      "een": 2366,
      "Ġfinally": 2367,
      "Say": 2368,
      "Ne": 2369,
      "Ġlearn": 2370,
      "but": 2371,
      "alt": 2372,
      "ĠMan": 2373,
      "Ġarri": 2374,
      "ray": 2375,
      "ru": 2376,
      "enny": 2377,
      "Ġloved": 2378,
      "Ġtre": 2379,
      "Ġmouth": 2380,
      "Ġgener": 2381,
      "Ġdance": 2382,
      "uckles": 2383,
      "Ġtill": 2384,
      "Ġpiece": 2385,
      "Ġty": 2386,
      "Ġground": 2387,
      "Ġrather": 2388,
      "Whoa": 2389,
      "Ġspend": 2390,
      "ANT": 2391,
      "Ġtem": 2392,
      "erry": 2393,
      "ele": 2394,
      "ĠWill": 2395,
      "Ġgiven": 2396,
      ".'": 2397,
      "ana": 2398,
      "Ġwrite": 2399,
      "Ġmoving": 2400,
      "Never": 2401,
      "Isn": 2402,
      "Rem": 2403,
      "rec": 2404,
      "ĠEng": 2405,
      "Ġquiet": 2406,
      "Ġtakes": 2407,
      "ĠHi": 2408,
      "ked": 2409,
      "Ġweren": 2410,
      "rat": 2411,
      "Ġquestions": 2412,
      "ron": 2413,
      "ior": 2414,
      "Ġwhite": 2415,
      "IE": 2416,
      "ousand": 2417,
      "oint": 2418,
      "Ġcur": 2419,
      "ories": 2420,
      "urity": 2421,
      "UR": 2422,
      "Ġsmell": 2423,
      "Ġcook": 2424,
      "Ġworks": 2425,
      "nect": 2426,
      "bers": 2427,
      "terday": 2428,
      "Those": 2429,
      "els": 2430,
      "uk": 2431,
      "People": 2432,
      "EE": 2433,
      "Ġchoice": 2434,
      "Ġpoor": 2435,
      "ages": 2436,
      "Ġevening": 2437,
      "ians": 2438,
      "Pro": 2439,
      "well": 2440,
      "Stay": 2441,
      "Ġang": 2442,
      "Ġrespect": 2443,
      "Ġarrest": 2444,
      "ĠMaj": 2445,
      "Ġeff": 2446,
      "icha": 2447,
      "NOW": 2448,
      "icks": 2449,
      "Cause": 2450,
      "now": 2451,
      "Ġoper": 2452,
      "ĠWh": 2453,
      "Ġenjoy": 2454,
      "...?": 2455,
      "Hmm": 2456,
      "iot": 2457,
      "Ġanim": 2458,
      "Ġer": 2459,
      "ilt": 2460,
      "Ġpresent": 2461,
      "Ġve": 2462,
      "Ġconcer": 2463,
      "Ġhist": 2464,
      "Ġlucky": 2465,
      "Bl": 2466,
      "Ġworried": 2467,
      "OME": 2468,
      "Ġamazing": 2469,
      "ara": 2470,
      "ION": 2471,
      "Ġaccept": 2472,
      "Ġwedding": 2473,
      "ives": 2474,
      "oman": 2475,
      "iff": 2476,
      "CE": 2477,
      "Ġweap": 2478,
      "Ġprep": 2479,
      "lish": 2480,
      "OD": 2481,
      "erve": 2482,
      "Ġwatching": 2483,
      "ills": 2484,
      "Ġearly": 2485,
      "Ġnobody": 2486,
      "bt": 2487,
      "ĠTom": 2488,
      "Ġneeded": 2489,
      "Ġcell": 2490,
      "ĠRo": 2491,
      "Ġgiving": 2492,
      "May": 2493,
      "elf": 2494,
      "Ġfail": 2495,
      "Ġkept": 2496,
      "Damn": 2497,
      "ĠPr": 2498,
      "initely": 2499,
      "Ġdro": 2500,
      "let": 2501,
      "Ġsounds": 2502,
      "Ġcover": 2503,
      "Ġaccident": 2504,
      "that": 2505,
      "Ġcoffee": 2506,
      "ls": 2507,
      "ĠHE": 2508,
      "Ġmarry": 2509,
      "Ġnorm": 2510,
      "Ġsto": 2511,
      "First": 2512,
      "Ġcost": 2513,
      "Ġfear": 2514,
      "Ġhid": 2515,
      "ky": 2516,
      "Ġya": 2517,
      "ĠAd": 2518,
      "ately": 2519,
      "Ġpersonal": 2520,
      "Ġcourt": 2521,
